{"citationid":1782781149,"citingcorpusid":55949659,"citedcorpusid":143053738,"isinfluential":true,"contexts":["The appeal of participatory planning or management resides in the assumption that, once community views have been taken into account, the policy or project will better reflect their needs and fit into a social and economic reality, and that people will feel a sense of ownership over the policy or project (Rahman, 1993; Chambers, 1997) and will be more compliant with bearing the costs (Davis, 1996; Warburton, 1997).","…into account, the policy or project will better reflect their needs and fit into a social and economic reality, and that people will feel a sense of ownership over the policy or project (Rahman, 1993; Chambers, 1997) and will be more compliant with bearing the costs (Davis, 1996; Warburton, 1997).","At a more strategic and individual level, transformative participation can help personal development, by engaging people in a learning process which increases their self-esteem and confidence, allowing them to better use their own resources (Chambers, 1997).","The improved understanding improves communication channels, which are crucial in participatory processes (Chambers, 1997)."],"intents":[["background"],["background"],["background"],["background"]]}
{"citationid":3867041432,"citingcorpusid":251400076,"citedcorpusid":50847691,"isinfluential":true,"contexts":["Accordingly, RFC loads PCNA specifically at singlestranded (ss)/doublestranded DNA (dsDNA) junctions harboring a recessed 3’ end (3’ junctions) or at DNA nicks, DNA structures that are commonly formed at sites of DNA replication and repair (Bylund and Burgers, 2005; Cai et al., 1996; Ellison and Stillman, 2003; Hayner et  al., 2014; Lee et  al., 1991; Tsurimoto and Stillman, 1991).","However, by analogy to the clamp loader complexes from Escherichia coli and bacteriophage T4, and in accordance with previous DNase footprinting and mutational analyses, RFC is thought to bind to the duplex region of 3’ junctions inside its central channel, loading PCNA onto the adjacent dsDNA (Tsurimoto and Stillman, 1991; Kelch et al., 2011; Simonetta et al., 2009; Yao et al., 2006).","…junctions harboring a recessed 3’ end (3’ junctions) or at DNA nicks, DNA structures that are commonly formed at sites of DNA replication and repair (Bylund and Burgers, 2005; Cai et al., 1996; Ellison and Stillman, 2003; Hayner et  al., 2014; Lee et  al., 1991; Tsurimoto and Stillman, 1991).","…T4, and in accordance with previous DNase footprinting and mutational analyses, RFC is thought to bind to the duplex region of 3’ junctions inside its central channel, loading PCNA onto the adjacent dsDNA (Tsurimoto and Stillman, 1991; Kelch et al., 2011; Simonetta et al., 2009; Yao et al., 2006)."],"intents":[["background"],["background"],["background"],["background"]]}
{"citationid":2723126289,"citingcorpusid":51409747,"citedcorpusid":123968646,"isinfluential":false,"contexts":["63 Unlike Shields 1999: 8o-1, n. 8, I ~ake it tbat in Int.","(Unlike Stoic propositions, which, at least in the prevalent interpretation, are there even when not in use, 29 for the Stoics, linguistic items only exist when they are actually used by speakers or writers or thinkers.)"],"intents":[["background"],null]}
{"citationid":2775904175,"citingcorpusid":17025267,"citedcorpusid":123364364,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2961778430,"citingcorpusid":93994291,"citedcorpusid":123364364,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":1179706047,"citingcorpusid":174795753,"citedcorpusid":153352392,"isinfluential":false,"contexts":["Similarly, an empirical study of 10 European countries by Christopoulos and Tsionas\n(2002), covered the period of 1961-1999, reached the conclusion that there is unidirectional causality running from government size to unemployment rate."],"intents":[["background"]]}
{"citationid":3759792227,"citingcorpusid":236360090,"citedcorpusid":58823218,"isinfluential":false,"contexts":["For the online surveys, a ‘snowballing’ approach was used [30], which targeted lake user groups or societies, through their mailing lists and associated social media outlets."],"intents":[["methodology"]]}
{"citationid":576024283,"citingcorpusid":54512064,"citedcorpusid":10966719,"isinfluential":false,"contexts":["This understanding makes it possible to design better strategies to find and collect information, tune up ranking algorithms an d create high quality websites and applications that m ke use of the Web as an information repository [11]."],"intents":[["background"]]}
{"citationid":3844340935,"citingcorpusid":250131035,"citedcorpusid":133217633,"isinfluential":false,"contexts":["There is evidence that spotted seatrout egg diameter correlates with salinity; smaller eggs are produced in higher salinities, while larger eggs are produced in lower salinities (Holt & Holt 2002, Kucera et al. 2002)."],"intents":[["background"]]}
{"citationid":1907800169,"citingcorpusid":113632752,"citedcorpusid":58823218,"isinfluential":false,"contexts":["METHODS The descriptive method of research was used in this study, which looked into the environmental awareness and practices of the selected fourth year students (Sevilla et al., 1984; Babbie, 1999; and Denzin & Lincoln, 2003).",", 1984; Babbie, 1999; and Denzin & Lincoln, 2003). The instrument of EAS (Environmental Awareness Scale) by J. Canarias (2005) was modified to give emphasis on the environmental problems and issues evident at present (Canarias, 2005).","The descriptive method of research was used in this study, which looked into the environmental awareness and practices of the selected fourth year students (Sevilla et al., 1984; Babbie, 1999; and Denzin & Lincoln, 2003)."],"intents":[["methodology"],["methodology"],["methodology"]]}
{"citationid":1533569336,"citingcorpusid":166238011,"citedcorpusid":58823218,"isinfluential":true,"contexts":["Why an exploratory research should be conducted can be brought back to three key purposes developed by Babbie (2013): “to satisfy the researcher‟s curiosity and desire for better understanding, “to test the feasibility of undertaking a more extensive study, and “to develop the methods to be…","Babbie (2013) stated that with an exploratory research the object we study is relatively new. Why an exploratory research should be conducted can be brought back to three key purposes developed by Babbie (2013): “to satisfy the researcher‟s curiosity and desire for better understanding, “to test the feasibility of undertaking a more extensive study, and “to develop the methods to be employed in any subsequent","According to Babbie (2015) there are several modes of observation that can be used in a research. Babbie (2015) states that experiments, a survey research, a qualitative field research, an unobtrusive research and an evaluation research are modes of observation.","Babbie (2013) stated that with an exploratory research the object we study is relatively new.","According to Babbie (2013) three of the most commonly used reasons are exploration, description and explanation.","According to Babbie (2015) there are several modes of observation that can be used in a research."],"intents":[["background"],["background"],["background"],["background"],["background"],["background"]]}
{"citationid":3294355194,"citingcorpusid":142912096,"citedcorpusid":58823218,"isinfluential":false,"contexts":["Confidentiality This issue includes protecting the participant's interests and well being as their identities are not revealed to the public (Babbie, 1999; Kerlinger & Lee 2000)."],"intents":[["background"]]}
{"citationid":3156841871,"citingcorpusid":226811848,"citedcorpusid":58823218,"isinfluential":true,"contexts":["Qualitative research is appropriate when the variables affecting the topic under investigation are difficult to fully identify, measure, or quantify (Babbie, 2008).","study can control the direction taken by the research by providing new information about issues faced by African American students in predominately White universities, which can produce unexpected insights about the topic (Babbie, 2008).","The participants in the study can control the direction taken by the research by providing new information about issues faced by African American students in predominately White universities, which can produce unexpected insights about the topic (Babbie, 2008).","Qualitative research is also useful for research generating descriptive data, which must be analyzed using narrative techniques (Babbie, 2008)."],"intents":[["background"],["background"],["background"],["background"]]}
{"citationid":2506491004,"citingcorpusid":59878289,"citedcorpusid":15218553,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2439982973,"citingcorpusid":94801359,"citedcorpusid":25058324,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":808258284,"citingcorpusid":38324666,"citedcorpusid":35439663,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":3223978544,"citingcorpusid":227159213,"citedcorpusid":246745,"isinfluential":false,"contexts":["…(Marchena et al., 2017;\nPérezleón et al., 2013; Sánchez-Cruz et al., 2018)\nYes (Marchena et al., 2017; Sánchez-\nCruz et al., 2018)\nP63085 Mapk1 Mitogen-activated protein kinase 1\nX X X X Yes (Shinde et al., 2012)\nYes (Fan et al., 2017; Roche\net al., 2019)\nNote: Table 4 Overview of BLAST results."],"intents":[["background"]]}
{"citationid":1650229666,"citingcorpusid":206306842,"citedcorpusid":23738095,"isinfluential":false,"contexts":["Furthermore, we observed disrupted integrity of WM interconnecting cortical and limbic regions, including the PLIC, DLPFC and thalamic radiation, supporting the notion of an abnormal neural circuit in depressive symptoms (29).","Abbreviations used: ACC, anterior cingulate cortex; ACR, anterior corona radiata; AD, axial diffusivity; ALIC, anterior limb of the internal capsule; BET, Brain Extraction Tool; CC, corpus callosum; CR, corona radiata; DLPFC, dorsolateral prefrontal cortex; DTI, diffusion tensor imaging; EC, external capsule; FA, fractional anisotropy; FDT, FMRIB’s Diffusion Toolbox; FOV, field of view; FSL, FMRIB Software Library; IC, internal capsule; MD, mean diffusivity; MNI, Montreal Neurological Institute, MT+, middle temporal area complex; MWoA, migraine without aura; OR, optic radiation; PCR, posterior corona radiata; PFC, prefrontal cortex; PLIC, posterior limb of the internal capsule; PTR, posterior thalamic radiation; RD, radial diffusivity; RIC, retrolenticular part of the internal capsule; ROI, region of interest; SCR, superior corona radiata; SDS, self-rating depression scale; SLF, superior longitudinal fasciculus/fasciculi; SMA, supplementary motor area; TBSS, tract-based spatial statistics, V3A, visual area 3A; WM, white matter.","Previous studies have indicated that DLPFC is a contributory factor in depression, with ischemic changes even predisposing elderly individuals to major depressive disorder (67–69).","middle temporal lobe, OFC and left dorsolateral prefrontal cortex (DLPFC) (43)","The SLF is a pair of long bidirectional fiber bundles of neurons interconnecting frontal, occipital, temporal and parietal lobes (65), in particular the dorsolateral prefrontal cortex (DLPFC), which is an important region in the emotion-regulating circuit (66)."],"intents":[null,null,null,["background"],null]}
{"citationid":1650228349,"citingcorpusid":206306842,"citedcorpusid":205586028,"isinfluential":false,"contexts":["that there may be certain etiological risk factors shared between migraine and depression (6,7)."],"intents":[["background"]]}
{"citationid":953217281,"citingcorpusid":13598096,"citedcorpusid":21324621,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2670303071,"citingcorpusid":123452621,"citedcorpusid":196759863,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2382212993,"citingcorpusid":220497858,"citedcorpusid":24499935,"isinfluential":false,"contexts":["The results of our study revealed that the repeated administration of C021, morphine, and C021 combined with morphine improved the motor coordination of animals, whereas V-treatedmice exhibited significant impairments in motor coordination [F(4, 54) = 5.","administration of C021 (30 μg/5 μl), compared with that of V, the most significantly reduced thermal hypersensitivity [F(4, 25) = 69, p < 0.","administration of C021 at a dose of 30 μg/5 μl had the most robust effect, significantly [F(4, 27) = 83."],"intents":[["result"],null,["background"]]}
{"citationid":3361030272,"citingcorpusid":216728967,"citedcorpusid":162091975,"isinfluential":false,"contexts":["…Wilmet 1997), l’approche aspectuelle (Gosselin 1996, 2005 ; Vetters 1995, 1996), l’approche référentielle (Reichenbach 1947 ; Klein 1994 ; Desclés 1995 ; Vet 2007, 2008), l’approche pragmatique (procédurale : Moeschler et al. 1998 ; Saussure 2003, 2011, 2013 ; mixte conceptuelle et procédurale :…"],"intents":[null]}
{"citationid":1646815358,"citingcorpusid":30641763,"citedcorpusid":24499935,"isinfluential":true,"contexts":["Using U0126, which was injected preemptively and then one daily for 3 days after injury, Han and colleagues (2011) revealed that ERK1/2 activation is essential to the initiation of CCI-induced pain hypersensitivity and the inhibition of this kinase significantly diminished the symptoms of neuropathy on the fourth day after the injury.","Previous studies have demonstrated that the administration of MEK-ERK pathway inhibitors such\nas PD198306 [157], U0126 [23,155], and PD98059 [123,127,129] reduce the nociceptive behavior in animal models of neuropathic pain, such as CCI, SNL and SCI.","tral nervous system is an essential phenomenon that underlies the pathology of neuropathy [14-16,22-38].","In our studies, we demonstrated that intrathecal injection of U0126 [23], as well as another inhibitor PD98059 [129], adminis-trated preemptively and then once daily for 7 days not only relieves pain but also increase the effects of morphine.","significantly diminished allodynia and hyperalgesia and also potentiated the morphine analgesia [23,24].","A growing number of reports reveals a crucial role for the NF-κB pathway in nociception [23,24,27,129,163-165].","administration of MEK-ERK pathway inhibitors such as PD198306 [157], U0126 [23,155], and PD98059","that intrathecal injection of U0126 [23], as well as an-","This shift into M2 phase leads to the attenuation of neuropathic pain and improved morphine analgesia [23,24]."],"intents":[null,null,["background"],null,["background"],["background"],["methodology"],["background"],["background"]]}
{"citationid":2187539581,"citingcorpusid":4359627,"citedcorpusid":24499935,"isinfluential":false,"contexts":["It has been well established that spinal ERK1/2 and ERK5 activation contribute to central sensitization in chronic pain (Popiolek-Barczyk et al. 2014)."],"intents":[null]}
{"citationid":4114186222,"citingcorpusid":258787753,"citedcorpusid":234405736,"isinfluential":false,"contexts":["The process of transcending suffering, inherent limitations, and duality through self-transcendence (Kaufman, 2020; Wong, 2020a; Wong et al., 2021a,b)."],"intents":[["background"]]}
{"citationid":4119034656,"citingcorpusid":258972551,"citedcorpusid":3105154,"isinfluential":false,"contexts":["Our findings are consistent with the literature, as most cases of flat foot are asymptomatic and parental concern about the external appearance is the most common cause of presentation to physicians.(1,9,13,17) Furthermore, a third of the participants (35%) reported experiencing severe symptoms that interfered with their everyday activities, and 47.","Introduction Foot problems in children are a common cause of parental concern, with foot posture and flatfoot in particular being the ones that lead to frequent orthopedic assessments.(1) Flatfoot, which is also known as pes planus, is a condition in which the medial longitudinal arch is lower than normal with or without hind foot eversion."],"intents":[["result"],["background"]]}
{"citationid":4113503443,"citingcorpusid":258787753,"citedcorpusid":46118812,"isinfluential":false,"contexts":["The need to embrace suffering and transform it into something meaningful is a recurrent theme in philosophy, literature, and religion (Heller, 2015)."],"intents":[["background"]]}
{"citationid":3999987523,"citingcorpusid":18528759,"citedcorpusid":19685790,"isinfluential":false,"contexts":["This latter is a protein produced by ovarian follicles, not the brain [83], but there was no convincing evidence of hypothalamic factor that negatively regulated the reproductive axis until 2000."],"intents":[["background"]]}
{"citationid":1020197257,"citingcorpusid":26434682,"citedcorpusid":86479560,"isinfluential":false,"contexts":["Different mechanisms for ligand-independent EGFR activation in hepatocytes have been described: EGFR transactivation by CD95 ligand (CD95L) (Reinehr et al., 2003a), hydrophobic bile acids (deoxycholate, glycochenodeoxycholate, taurolithocholate-3-sulfate and taurochenodeoxycholate) (Qiao et al.","…have been described: EGFR transactivation by CD95 ligand (CD95L) (Reinehr et al., 2003a), hydrophobic bile acids (deoxycholate, glycochenodeoxycholate, taurolithocholate-3-sulfate and taurochenodeoxycholate) (Qiao et al., 2001; Reinehr et al., 2003b) or hyperosmolarity (Reinehr et al., 2003a).","…kinasemediated CD95 tyrosine phosphorylation at positions Y232 and Y291, which has been shown to be a prerequisite for CD95 oligomerization, membrane translocation, DISC formation and execution of apoptotic cell death (Carriers et al., 2002; Reinehr et al., 2003a,b; Eberle et al., 2005, 2007).","In contrast to liver parenchymal cells, CD95L failed to induce sustained JNK activation in HSCs (Reinehr et al., 2008b), which is a prerequisite for CD95/EGFR association (Carriers et al., 2002; Reinehr et al., 2003a,b; Eberle et al., 2005).","Activated EGFR then associates with the death receptor CD95 in a JNK-dependent manner (Reinehr et al., 2003a,b; Eberle et al., 2005).","In hepatocytes, hydrophobic bile acids induce reactive oxygen species (ROS)-dependent EGFR tyrosine phosphorylation and activation of downstream mitogenactivated protein (MAP) kinases (Schliess et al., 1997; Qiao et al., 2001; Reinehr et al., 2003b).","This ROS formation has two functional consequences: (1) it can inhibit a phosphatase, leading to activation of the Src family kinase Yes (Reinehr et al., 2004b,c); and (2) it induces activation of c-Jun-N-terminal kinase (JNK) (Reinehr et al., 2003a,b).","…signaling complex (DISC) is formed, i.e., association of Fas-associated death domain (FADD) and caspase 8 to the death receptor, followed by caspase 8-dependent mitochondrial amplification of pro-apoptotic signaling, which finally leads to apoptotic cell death (Reinehr et al., 2003a,b).","…mechanisms for ligand-independent EGFR activation in hepatocytes have been described: EGFR transactivation by CD95 ligand (CD95L) (Reinehr et al., 2003a), hydrophobic bile acids (deoxycholate, glycochenodeoxycholate, taurolithocholate-3-sulfate and taurochenodeoxycholate) (Qiao…"],"intents":[["background"],["background"],["background"],["background"],["background"],["background"],["background"],["background"],["background"]]}
{"citationid":891594370,"citingcorpusid":18523965,"citedcorpusid":14279690,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":4096803128,"citingcorpusid":258170494,"citedcorpusid":126593426,"isinfluential":false,"contexts":["The Notary, which publishes the official ledger histories on Algorand [29], is operated by Traent."],"intents":[null]}
{"citationid":884123115,"citingcorpusid":16949204,"citedcorpusid":25298471,"isinfluential":false,"contexts":["IDO is expressed constitutively by tumor cells or by host immune cells such as macrophages and DCs in the tumor or lymph nodes [42, 43], but can also be induced by inflammatory cytokines such as IFN-γ during a tumor directed immune response, potentially mitigating the effectiveness of immunotherapy [44]."],"intents":[["background"]]}
{"citationid":1188554427,"citingcorpusid":188418376,"citedcorpusid":5425894,"isinfluential":false,"contexts":["The noise has become an environmental pollution that needs to be taken under control (Seidman & Standring, 2010)."],"intents":[["background"]]}
{"citationid":2706409498,"citingcorpusid":55879850,"citedcorpusid":123057647,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":3326461882,"citingcorpusid":233807333,"citedcorpusid":6171819,"isinfluential":false,"contexts":["يذلا درفلاف ،درفلا اهكلمي يتلا ةدارلإا ةوقب هيدل لاع لمأ رثكأ وأ اًدحاو اًراسم يقابتسا لكشب ديلوت ىلع رداق قيقحتلفدهلا، رط تاراسملا دعت ذإئا تاراسم كلانه يأ ةبوعص وأ لشف ةلاح يف فدهلا غولبل ةعونتم ق ( دوشنملا فدهلا قيقحتل ىرخأLuthans et al,2010:45-46.)","…سأر داعبأ طيقست ) داعبأ سأر لاملا\nثحابلا يسفنلا ةيتاذلا ةءافكلا لؤافتلا لملأا ةنورملا\nMin et al, 2005 √ √ √ √ Guo et al, 2018 √ √ √ √ Paek et al, 2015 √ √ √ √\nLaschinger & Fida, 2014 √ √ √ stajkovic & Luthans , 1998 √ luthans, 2002 √ √ √\nHwang &Han, 2018 √ √ √ √ Safavi &Bouzari, 2019 √ √ √ √…"],"intents":[null,null]}
{"citationid":559083273,"citingcorpusid":55964315,"citedcorpusid":32756671,"isinfluential":false,"contexts":["Staunchly traditional behaviorists denounced cognitive formulations as a step in the wrong direction (Ledwidge, 1978), while cognitive behaviorists countered that traditional behavioral treatments depend, in fact, upon cognitive mediation (Breger & McGough, 1965, 1966).","Research by Liebert and Morris (1970), Wine (1971), Holroyd (1976), and Kaplan, McCordick, and Twitchell (1979) strongly supports the cognitive (worry) theory of test anxiety over the behavioral (emotionality) theory."],"intents":[["background"],["background"]]}
{"citationid":2961249051,"citingcorpusid":219318183,"citedcorpusid":13497489,"isinfluential":false,"contexts":["EE is an important environmental factor that stimulates the brain’s resilience by increasing the number of neuronal dendrites and facilitating neurogenesis and synaptic plasticity (Jungling et al., 2017).","…involved during brain development and in promoting neural plasticity (Nithianantharajah & Hannan, 2006) and brain resilience following injury in older patients and those with neurodegenerative diseases (Jungling et al., 2017; Nithianantharajah & Hannan, 2006; Van Praag, Kempermann, & Gage, 2000).","…that research has shown that EE strengthens dendritic arborization, promotes neurogenesis and synaptogenesis in the nervous system, and reduces depressive symptoms, it is now considered a therapeutic strategy for neuroprotection (Jungling et al., 2017; Seong et al., 2018; Van Praag et al., 2000)."],"intents":[["background"],["background"],["background"]]}
{"citationid":2866663210,"citingcorpusid":28299594,"citedcorpusid":32526253,"isinfluential":false,"contexts":["Existence and magnitude of a hydrophobic electrostatic component in the interaction of MBP with bilayers are still under debate (Reinl and Bayerl, 1993; Cheifetz and Moscarello, 1985; Lampe and Nelsestuen, 1982; Nezil et al., 1992; Surewicz et al., 1987; Boggs et al., 1981; Nabet et al., 1994).","Lipid vesicles and micelles have been reported to aggregate, fuse, or hemifuse in the presence of MBP (Lampe and Nelsestuen, 1982; Sedzik et al., 1984; ter Beest and Hoekstra, 1993; Jo and Boggs, 1995; Cajal et al., 1997)."],"intents":[["background"],["background"]]}
{"citationid":2876479645,"citingcorpusid":96319459,"citedcorpusid":92850984,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2838415582,"citingcorpusid":85293246,"citedcorpusid":42183414,"isinfluential":false,"contexts":["For example, although there is an extremely large body of data about geographic variation in morphological, behavioural and life history traits in birds (Zink and Remsen 1995), only handful of studies have rigorously tested genetic basis for these variations ( James 1983,  Alatalo and Gustafsson 1988, Rhymer 1992, Berthold et al. 1992, Strack et al. 1995)."],"intents":[["background"]]}
{"citationid":1689249532,"citingcorpusid":207071842,"citedcorpusid":42183414,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":4015304645,"citingcorpusid":245955492,"citedcorpusid":772170,"isinfluential":false,"contexts":["Up to now, it was also well-known that one of the superiorities of fractional-order (FO) systems compared with integer-order systems are that FO systems can possess the capacity of infinite memory and also can express heredity and then can describe the real-world physical systems more accurately and precisely [19, 20]."],"intents":[["background"]]}
{"citationid":1078914957,"citingcorpusid":119091450,"citedcorpusid":11432956,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2391955698,"citingcorpusid":33487532,"citedcorpusid":37520902,"isinfluential":false,"contexts":["This might be explained by the effect of a high heart rate on the image quality in our age group, as presumed by Lorch et al,26 or by the inadequacy of the insonation angle in the apical segment, the curvature structure in the apical region, or wall thinness as suggested by Pena et al.27 It was shown that total collagen/total protein ratio and type I collagen/type III collagen ratio were quite high in newborns and that the total collagen/total protein ratio gradually decreased during the development process.","This might be explained by the effect of a high heart rate on the image quality in our age group, as presumed by Lorch et al,(26) or by the inadequacy of the insonation angle in the apical segment, the curvature structure in the apical region, or wall thinness as suggested by Pena et al.(27) It was shown that total collagen/total protein ratio and type I collagen/type III collagen ratio were quite high in newborns and that the total collagen/total protein ratio gradually decreased during the development process."],"intents":[null,null]}
{"citationid":2885877142,"citingcorpusid":84407090,"citedcorpusid":82537572,"isinfluential":false,"contexts":["As 8-bromo CAMP (Br-CAMP) was recently found to induce sporulation of prespore cells (11, 13), I thought that it might be useful in such an experimental system.","The present study revealed that Br-CAMP specifically induces sporulation of prespore cells at a concentration of 10 mM or more in submerged and shaken cultures, as in sandwich conditions (13)."],"intents":[["background"],["background"]]}
{"citationid":3104189821,"citingcorpusid":72146918,"citedcorpusid":75522825,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":3026082949,"citingcorpusid":7169632,"citedcorpusid":27751578,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2677350553,"citingcorpusid":46360847,"citedcorpusid":22822456,"isinfluential":true,"contexts":["It affects the gating of some Cl− channels (Pusch et al. 1999; Pusch, 2004), interferes with non-chloride channels (Yuan et al.","It affects the gating of some Cl− channels (Pusch et al. 1999; Pusch, 2004), interferes with non-chloride channels (Yuan et al. 2000; Bekar et al. 2005), and even influences protein phosphorylation (Yang et al. 2000).","Chloride may affect the gating of Cl− channels (Pusch et al. 1999; Pusch, 2004), and Cl− channel blockers may alter Cl− flux through Cl− channels.","Effect of intracellular Cl− on the action of NPPB\nAccumulating evidence indicates that Cl− may modify ion channels (Pusch et al. 1999; Yuan et al. 2000; Bekar et al. 2005).","Effect of intracellular Cl− on the action of NPPB Accumulating evidence indicates that Cl− may modify ion channels (Pusch et al. 1999; Yuan et al. 2000; Bekar et al. 2005)."],"intents":[["background"],["background"],["background"],["background"],["background"]]}
{"citationid":1155651138,"citingcorpusid":90660388,"citedcorpusid":84559286,"isinfluential":false,"contexts":["The successful breeding of individual B427 at four years old is the youngest recorded breeding attempt for the species in the wild, data which has implications for estimations of population demographics and age-specific survival rates (Piper et al. 1981, 1999)."],"intents":[["background"]]}
{"citationid":573703769,"citingcorpusid":55289275,"citedcorpusid":140607799,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":2363437530,"citingcorpusid":132429601,"citedcorpusid":140607799,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":1114843231,"citingcorpusid":139397923,"citedcorpusid":24991723,"isinfluential":false,"contexts":["In water environments it is mostly present as arsenite (As (III)) and arsenate (As (V)) and, according to the World Health Organization, its maximum acceptable concentration in drinking water is 10 μg/l (133 nM), hence the challenge in the trace determination of As in the environment [126]."],"intents":[["background"]]}
{"citationid":2582970969,"citingcorpusid":138405143,"citedcorpusid":25287803,"isinfluential":false,"contexts":null,"intents":null}
{"citationid":581078421,"citingcorpusid":55217390,"citedcorpusid":85817166,"isinfluential":false,"contexts":["…management (Cavagielle and Thien 2003), winter ground cover (Hively and Cox 2001), erosion prevention (Kaspar et al. 2001), farm profitability (Watkins et al. 2002), pest control (Staver and Brinsfield 1998), and yield of following crops (Hively and Cox 2001; Kabir and Koide 2002; Snapp et…","2001), farm profitability (Watkins et al. 2002), pest control (Staver and Brinsfield 1998), and yield of following crops (Hively and Cox 2001; Kabir and Koide 2002; Snapp et al."],"intents":[["background"],["background"]]}
{"citationid":1682314612,"citingcorpusid":14116164,"citedcorpusid":48213487,"isinfluential":true,"contexts":["For example, all fundamental groups of closed 3-manifolds with uniform geometries are autostackable [5].","were shown by Gersten in [14] to have Dehn function given by a k-fold iterated exponential and by Brittenham and Hermiller in [5] to be autostackable.","In [5], Brittenham and Hermiller show that all automatic groups with prefixclosed automatic structures are autostackable.","They refine stackability into autostackability in [5].","In [5], Brittenham and Hermiller show that groups with finite complete rewriting systems are autostackable.","We now have the following definition, which is introduced in [5]."],"intents":[["background"],["methodology"],["background"],null,["background"],["background"]]}
{"citationid":3907966524,"citingcorpusid":252047409,"citedcorpusid":2735379,"isinfluential":true,"contexts":["Importantly, exogenous UCN3 fails to rescue both diazoxide- and isradipine-mediated inhibition of somatostatin secretion (78).","after insulin and amylin and is co-released with insulin from beta cells (40, 78).","Loss of UCN3 from beta cells early in diabetes increases glycemic volatility UCN3 is one of the first beta cell markers to disappear in pre-diabetes (78).","Blocking endogenous UCN3 with the selective CRHR2 peptide antagonist Astressin2b (Ast2b) (56) prevents GSSS from mouse and human islets (78).","Indeed, Ucn3 null mice show impaired somatostatin secretion, which can be fully rescued by addition of synthetic UCN3 peptide (78).","While somatostatin secretion is triggered by glucose alone below the glucose threshold of beta cells (Figure 1B), the majority of somatostatin release during hyperglycemia depends on UCN3 from beta cells (78), which may account for the delay in somatostatin secretion.","by continuous glucose monitoring (CGM) experiments in mice (78) that reveal the narrow range within blood glucose is maintained over multiple diurnal cycles despite ad libitum food access.","Diazoxide, which keeps the KATP channel complex in the open conformation to prevent depolarization and the L-type calcium channel blocker isradipine, block both insulin and somatostatin secretion when applied to intact islets (10, 78).","However, somatostatin release from islets null for Ucn3 is only modestly (but significantly) stimulated by glucose and can be fully rescued by synthetic UCN3 (78).","with an onset and duration of our choosing (78)."],"intents":[["background"],["background"],["background"],["background"],["background"],["background"],["background"],["background"],["background"],["background"]]}
{"citationid":1780214034,"citingcorpusid":140320490,"citedcorpusid":7089018,"isinfluential":false,"contexts":["(20) that incorporates the promoter, single intron, and protein-coding sequences from","The RNA-destabilizing activity of TTP expressed by these constructs (5 ng DNA/dish) was assessed with HEK 293 cell cotransfection assays (49), using a reporter construct, Mlp-TNF3= (3 g DNA/dish), that expressed a fusion mRNA containing 540 bases of the TNF 3= UTR (20).","The sequence of the 5= PCR primer was within the TTP protein-coding region, 5=-CGACAAAGCATCAGCTTCTC-3=, and the sequence of the 3= primer was located in the 3= UTR of TTP mRNA, 5=-TGCCCTCTCTTTGAGATCTAG-3=.","The ability of TTP expressed by these constructs to degrade the Mlp-TNF3= fusion mRNA was visualized and quantitated by Northern blotting with an Mlp cDNA probe, as described previously (8, 20).","Early studies of cells derived from TTP KO mice established that TTP could promote decay of mRNAs containing specific AU-rich sequences in their 3= untranslated regions (3= UTRs) (26, 35, 37, 38)."],"intents":[["background"],["methodology"],null,["methodology"],null]}
{"citationid":1237237981,"citingcorpusid":54642416,"citedcorpusid":146501584,"isinfluential":false,"contexts":["74 on the organizational performance (Adler & Corson, 2003; Ahmad & Raida, 2003; Bartlett, 2001; Levenson et al., 2006).","on the organizational performance (Adler & Corson, 2003; Ahmad & Raida, 2003; Bartlett, 2001; Levenson et al., 2006)."],"intents":[null,null]}
{"citationid":1936193696,"citingcorpusid":54642416,"citedcorpusid":142556546,"isinfluential":false,"contexts":["…to that, it was evidenced that employees that are under the care of mentors report high promotion rate, earn better income and achieve higher job satisfaction than the others (Van Emmerik, 2008) and this in turn will result in higher firm performance (Levenson, Van der Stede, & Cohen, 2006)."],"intents":[["background"]]}
{"citationid":552394971,"citingcorpusid":54642416,"citedcorpusid":null,"isinfluential":false,"contexts":["Argyris and Schon (1996) revealed that to be more effective, managers may accept joint power and mutual determination with their followers.","…Tarptautinis psichologijos žurnalas: biopsichosocialinis požiūris\n2013, 13, 69–90 p.\nPast studies have noted the prominent two constructs of mentoring namely, career functions and psychosocial functions (Anderson & Lucasse, 1995; Jacobi, 1991; Varney, 2009) in the scope of mentoring studies."],"intents":[["background"],["background"]]}
{"citationid":1690756648,"citingcorpusid":111205179,"citedcorpusid":null,"isinfluential":false,"contexts":["Tomka 2003: G. Tomka - Finjas, pipes, grey jugs."],"intents":[null]}
{"citationid":1111470940,"citingcorpusid":31543760,"citedcorpusid":8687652,"isinfluential":false,"contexts":["URLs: http://www.esu.edu/∼elee (E.-J. Lee), http://www.cs.uky.edu/∼jzhang (J. Zhang).","So, in general, ad hoc methods with repeated trials and errors have been used as Wang and Zhang [16] select a value for the parameter in a pre-defined range of 10−3 to 104 by using a brute-force search.","Contents lists available at ScienceDirect\nComputers and Mathematics with Applications\njournal homepage: www.elsevier.com/locate/camwa\nA two-phase preconditioning strategy of sparse approximate inverse for indefinite matrices Eun-Joo Lee a,∗, Jun Zhang b a Department of Computer Science, East Stroudsburg University of Pennsylvania, 327 Science and Technology Center, East Stroudsburg, PA 18301-2999, USA b Laboratory for High Performance Scientific Computing and Computer Simulation, Department of Computer Science, University of Kentucky, 773 Anderson Hall, Lexington, KY 40506-0046, USA\na r t i c l e i n f o\nArticle history: Received 28 November 2007 Received in revised form 24 June 2009 Accepted 1 July 2009\nKeywords: Preconditioning Factored sparse approximate inverse Indefinite matrix\na b s t r a c t\nA two-phase preconditioning strategy based on a factored sparse approximate inverse is proposed for solving sparse indefinite matrices.","According to Xiao and Zhang [25], the quality of a preconditioner highly depends on the choice of the shifting parameter denoted as α.","E-mail addresses: elee@po-box.esu.edu (E.-J. Lee), jzhang@cs.uky.edu (J. Zhang)."],"intents":[null,null,null,["background"],null]}
{"citationid":1934985702,"citingcorpusid":36347319,"citedcorpusid":10116927,"isinfluential":true,"contexts":["cepacia AC1100 was sequenced.[73]The 5.","Figure 6: Comparison of the arrangement of genes for hydroxyquinol pathway in Burcholderia cepacia AC1100,[73] Ralstonia eutropha JMP 134[85] and Nocardioides simplex 3E.","[32−34]Hydroxyquinol pathway has been described also for phenoxyalcanoic acids degradation by Burkholderia cepacia AC1100,[35,36]and Nocardioides simplex 3E.[37−39]\nENZYMES INVOLVED IN HYDROXYQUINOL DEGRADATIVE PATHWAY\nThe hydroxylation of aromatic ring bearing three and more substitutes is the first step of its degradation via (chloro)hydroxyquinol pathway.","They are Gram negative bacteria B. cepacia AC1100,[36,55] Azotobacter sp. GP1,[56] R. pikettii DT0602,[57] Burkholderia sp. AK-5,[23]and Gram positive bacteria Str. rochei 303,[58] N. simplex 3E,[59] Arthrobacter sp. strain BA-5-17,[60] and fungi T. cutaneum,[19] P. chrysosporium.","[33] As at the case with AC1100, the genes encoding enzymes responsible for conversing 2,4,6-TCP to 2-chloromaleylacetic acid in JMP 134 tcpA, (FADH2-utilising monooxygenase) and tcpC (6CHQ 1,2-"],"intents":[null,["background"],null,null,null]}
{"citationid":2318310619,"citingcorpusid":12187527,"citedcorpusid":768476,"isinfluential":false,"contexts":["…[2009] and Yuan and Xu [2013] optimize area and power of resilient circuits but not the costs of data paths; the optimizations in other works [Kahng et al. 2010a; Liu et al. 2012; Wan and Chen 2009] consider power of data paths and throughput degradation but not the overhead of resilient…","With the preceding error-tolerant registers, various design-level optimization techniques [Choudhury and Mohanram 2009; Greskamp et al. 2009; Kahng et al. 2010a, ; Liu et al. 2011, 2012, Wan and Chen 2009; Yuan and Xu 2013] have been proposed which identify and optimize critical paths that are…"],"intents":[["result"],["methodology"]]}
{"citationid":2610315117,"citingcorpusid":54647550,"citedcorpusid":null,"isinfluential":true,"contexts":["These results are also correlated with the findings of Jorge Neto et al. (2005). These authors show that the Brazilian banks operated in monopolistic competition during the 1995-2004 period – the same result is found in Belaisch (2003). Now we proceed with the estimation of Equation 6 in order to make possible the analysis at the state level. The equation to be estimated considers one interaction between a dummy variable for each state and the variable Y ∗ j . The results are shown in the table 5. The results show that, on the whole, the Brazilian loans market is competitive even when we consider a regionally segmented market. It is also possible to classify the states through the level of competition: in Ceará, for example, we cannot reject the null of perfect competition. In Rio Grande do Sul, São Paulo, Rio de Janeiro, Pernambuco and Minas Gerais the coefficients are significant, but they are also close to zero. On the other hand, the coefficients estimated to Paraná and Bahia are negative. This finding indicates that the market for loans in these states is “super competitive”. Shaffer (1993) argues that this pattern can be found in markets where the convergence process to the equilibrium is not complete.","These results are also correlated with the findings of Jorge Neto et al. (2005). These authors show that the Brazilian banks operated in monopolistic competition during the 1995-2004 period – the same result is found in Belaisch (2003). Now we proceed with the estimation of Equation 6 in order to make possible the analysis at the state level.","These results are also correlated with the findings of Jorge Neto et al. (2005).","These results are also correlated with the findings of Jorge Neto et al. (2005). These authors show that the Brazilian banks operated in monopolistic competition during the 1995-2004 period – the same result is found in Belaisch (2003)."],"intents":[null,["result"],["result"],["result"]]}
{"citationid":993533655,"citingcorpusid":74872064,"citedcorpusid":93633249,"isinfluential":true,"contexts":["As an extreme example, at certain times of the year in localities of the U.K. wastewater effluent may represent 90% of the flow in surface waters (Lester, 1983).","This finding was confirmed by Lester (1983), who determined soluble copper by passage through a 0.40-µm filter."],"intents":[["background"],["background"]]}
{"citationid":2120018038,"citingcorpusid":86297447,"citedcorpusid":30215888,"isinfluential":true,"contexts":["…patterning elements shared by stems and roots, it emerges that apical meristems in the stem and in the taproot are very different even though both give rise to steady streams of undetermined precursor cells and both coordinate the development of these cells (Steeves & Sussex, 1989; Veit, 2004).","Although there are molecular data supporting metameric patterning in root development (Steeves & Sussex, 1989; Hartwell et al., 1999; Veit, 2004), we refer to these only when they serve to clarify a concept.","When we look for metameric patterning elements shared by stems and roots, it emerges that apical meristems in the stem and in the taproot are very different even though both give rise to steady streams of undetermined precursor cells and both coordinate the development of these cells (Steeves & Sussex, 1989; Veit, 2004).","It has been suggested that there may be similarities between the stem and the root at the level of radial patterning and histogenesis (Veit, 2004), but this seems unlikely given the final result of organogenesis."],"intents":[["background"],["background"],["background"],["background"]]}
{"citationid":21814600,"citingcorpusid":45018793,"citedcorpusid":3088815,"isinfluential":true,"contexts":["spread (Montgomery et al., 1997; Kanter and Coombs, 2003; Suli et al., 2012) allowing fish to either maintain their upstream-oriented position or move against the current (Baker and Montgomery, 1999).","Infish, positive rheotactic behavior iswidespread (Montgomery et al., 1997; Kanter and Coombs, 2003; Suli et al., 2012) allowing fish to either maintain their upstream-oriented position or move against the current (Baker and Montgomery, 1999).","Neuromast mechanosensors (canal and superficial) are involved in the fish orientation to water flows (Montgomery et al., 1997; McHenry and van Netten, 2007; Suli et al., 2012) and play an important role in the cohesive swimming of fish shoals (Faucher et al., 2010).","Neuromast mechanosensors (canal and superficial) are involved in the fish orientation to water flows (Montgomery et al., 1997; McHenry and van Netten, 2007; Suli et al., 2012) and play an important role in the cohesive swimming of fish shoals (Faucher et al."],"intents":[["background"],["background"],["background"],["background"]]}
