{"corpusid":836,"openaccessinfo":{"externalids":{"MAG":"1899584137","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"cs/0206027"},"license":null,"url":null,"status":null},"abstract":"In this paper we expose the theoretical background underlying our current research.\n This consists in the development of behaviour-based knowledge systems, for closing\n the gaps between behaviour-based and knowledge-based systems, and also\n between the understandings of the phenomena they model. We expose the\n requirements and stages for developing behaviour-based knowledge systems and\n discuss their limits. We believe that these are necessary conditions for the\n development of higher order cognitive capacities, in artificial and natural cognitive\n systems."}
{"corpusid":1390,"openaccessinfo":{"externalids":{"MAG":"1670811612","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"0907.0749"},"license":null,"url":null,"status":null},"abstract":"The problem of synthesis of gate-level descriptions of digital circuits from behavioural specifications written in higher-level programming languages (hardware compilation) has been studied for a long time yet a definitive solution has not been forthcoming. The argument of this essay is mainly methodological, bringing a perspective that is informed by recent developments in programming-language theory. We argue that one of the major obstacles in the way of hardware compilation becoming a useful and mature technology is the lack of a well defined function interface model, i.e. a canonical way in which functions communicate with arguments. We discuss the consequences of this problem and propose a solution based on new developments in programming language theory. We conclude by presenting a prototype implementation and some examples illustrating our principles."}
{"corpusid":1683,"openaccessinfo":{"externalids":{"MAG":"2950973875","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"cs/0207050"},"license":null,"url":null,"status":null},"abstract":"Constraint logic programming combines declarativity and ef- ficiency thanks to constraint solvers implemented for specific domains. Value withdrawal explanations have been efficiently used in s con- straints programming environments but there does not exist any formal- ization of them. This paper is an attempt to fill this lack. Furthermore, we hope that this theoretical tool could help to validate some program- ming environments. A value withdrawal explanation is a tree describing the withdrawal of a value during a domain reduction by local consis- tency notions and labeling. Domain reduction is formalized by a search tree using two kinds of operators: operators for local consistency notions and operators for labeling. These operators are defined by sets of rules. Proof trees are built with respect to these rules. For each removed value, there exists such a proof tree which is the withdrawal explanation of this value."}
{"corpusid":2112,"openaccessinfo":{"externalids":{"MAG":"2161624457","ACL":null,"DOI":"10.1002/jso.21101","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":"CLOSED"},"abstract":"Transoral laser surgery is a conservative surgical method used to treat supraglottic carcinomas, but little is known about functional and quality of life (QOL) outcomes relative to extent of resection."}
{"corpusid":2112,"openaccessinfo":{"externalids":{"MAG":"2161624457","ACL":null,"DOI":"10.1002/jso.21101","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":"CLOSED"},"abstract":"Transoral laser surgery is a conservative surgical method used to treat supraglottic carcinomas, but little is known about functional and quality of life (QOL) outcomes relative to extent of resection."}
{"corpusid":2112,"openaccessinfo":{"externalids":{"MAG":"2161624457","ACL":null,"DOI":"10.1002/jso.21101","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":"CLOSED"},"abstract":"Transoral laser surgery is a conservative surgical method used to treat supraglottic carcinomas, but little is known about functional and quality of life (QOL) outcomes relative to extent of resection."}
{"corpusid":2112,"openaccessinfo":{"externalids":{"MAG":"2161624457","ACL":null,"DOI":"10.1002/jso.21101","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":"CLOSED"},"abstract":"Transoral laser surgery is a conservative surgical method used to treat supraglottic carcinomas, but little is known about functional and quality of life (QOL) outcomes relative to extent of resection."}
{"corpusid":2112,"openaccessinfo":{"externalids":{"MAG":"2161624457","ACL":null,"DOI":"10.1002/jso.21101","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":"CLOSED"},"abstract":"Transoral laser surgery is a conservative surgical method used to treat supraglottic carcinomas, but little is known about functional and quality of life (QOL) outcomes relative to extent of resection."}
{"corpusid":3405,"openaccessinfo":{"externalids":{"MAG":"1904296583","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Summary Embryos of Rana pipiens immersed in solutions of protein conjugates of a carcinogenic hydrocarbon, 9,10-dimethyl-1,2-benzanthracene, from the tail bud stage to the time of initial feeding (4th–11th day of development) produced, during the period of exposure, means of up to 75 per cent of epidermal cells in the tail with nuclei above the size range found in normal diploid animals. Chromosome counts in the same regions and sizes and numbers of nucleoli indicate that the large cells are polyploid and, in many cases, aneuploid. An unoxidized conjugate of 9,10-dime was more effective than one in which the hydrocarbon was partially oxidized. Furthermore, exposure to an unoxidized conjugate in the light yielded higher percentages of polyploid cells than did exposure at the same concentration of hydrocarbon in the dark. A protein conjugate of anthracene at a similar concentration produced only about 5 per cent of polyploid cells. Colchicine at 10 times the concentration produced 5–25 per cent polyploidy, but the animals did not survive. After removal of embryos from solutions of conjugates of 9,10-dime, there was an increase in mean percentage of large nuclei in successive regenerated tail tips in the groups as a whole for 2 weeks. In one survivor, there were increases in percentage in some regions during the 4th and 5th weeks of regeneration. Simultaneous parallel changes in percentage in regenerated and non-regenerated portions of the same tail tip indicate that variability within the cell populations was systematic. Increases in percentage due to continuing production of polyploid cells were offset by decreases which were due in part to fragmentation of the larger nuclei and in part, possibly, to differential growth rates among the altered cells."}
{"corpusid":3733,"openaccessinfo":{"externalids":{"MAG":"2571441540","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We study the relation between support vector machines (SVMs) for regression (SVMR) and SVM for classification (SVMC). We show that for a given SVMC solution there exists a SVMR solution which is equivalent for a certain choice of the parameters. In particular our result is that for $\\epsilon$ sufficiently close to one, the optimal hyperplane and threshold for the SVMC problem with regularization parameter C_c are equal to (1-\\epsilon)^{- 1} times the optimal hyperplane and threshold for SVMR with regularization parameter C_r = (1-\\epsilon)C_c. A direct consequence of this result is that SVMC can be seen as a special case of SVMR."}
{"corpusid":6656,"openaccessinfo":{"externalids":{"MAG":"2181415572","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper shows that methods for symbolic conuence detection can be improved on three separate fronts. First, it is demonstrated that the degree of success of symbolic conuence detection can depend on the utilization of"}
{"corpusid":6688,"openaccessinfo":{"externalids":{"MAG":"1641730599","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"math-ph/0311003"},"license":null,"url":null,"status":null},"abstract":"We derive both local and global generalized Bianchi identities for classical Lagrangian field theories on gauge-natural bundles. We show that globally defined generalized Bianchi identities can be found without the a pri- ori introduction of a connection. The proof is based on a global decomposition of the variational Lie derivative of the generalized Euler-Lagrange morphism and the representation of the corresponding generalized Jacobi morphism on gauge-natural bundles. In particular, we show that within a gauge-natural invariant Lagrangian variational principle, the gauge-natural lift of infinites- imal principal automorphism is not intrinsically arbitrary. As a consequence the existence of canonical global superpotentials for gauge-natural Noether conserved currents is proved without resorting to additional structures."}
{"corpusid":10839,"openaccessinfo":{"externalids":{"MAG":"106901516","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The wind turbine system is one of the most competitive sources in the field of renewable \nenergy technologies. In many possible applications, a small power plant based on a renewable \nenergy can be a good solution under both the environmental and economic point of view. \nVertical axis wind turbine types have an important role in small-scale power development. \nThis wind power plant would allow the reduction of electric energy consumption from the \ngrid and the increase of the amount of renewable energy use. The large wind turbine market is \nmature and it is the product of several extensive researches. Wind turbine market is being \ndeveloped to improve the efficiency, performance, and cost effectiveness of the turbines. The \nend goal of this development is to gain a position for wind power as a competitive alternative \nto fossil fuels. Among all renewable energy technology of different kinds, wind energy \ntechnology has many advantages such as extensive distribution, high efficiency, low cost, low \nmaintenance, environmental friendliness, economic improvement and environmental \ncharacteristic that it stands for the most popularized and potentially applicable type of green \nenergy. In many applications, wind is already competitive with conventional options for \ngenerating electricity. In this paper, thermodynamic analysis consisting of energy and exergy \nterminology and environmental impact factors for wind turbine systems are investigated, and \nparametric studies for efficiency of wind turbine system are given for different ambient \nconditions such as wind speed and huge tower high. The relationship between the actual \nenergy generated from the wind turbine and the wind speed characteristics are investigated for \nsustainability of wind turbine system. Also, important outputs for wind turbine system, such \nas maximum relative output useful energy and optimal rotational speed corresponding to \ndifferent wind speeds, are estimated to improve the system performance. By multiplying \nnormalized power by maximum relative output power for the wind turbine system, the \nrelative output power is calculated. \nKeywords: Renewable energy, wind energy, thermodynamic analysis, environmental analysis, \nefficiency."}
{"corpusid":11503,"openaccessinfo":{"externalids":{"MAG":"1752495006","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In this paper, we address the problem of the estimation of chirp signals in “ε-contaminated” impulsive noise using Kalman filtering technique. We consider an estimation method based on the exact non linear state space representation of the chirp signal. The observation noise's probability density function is assumed to be a sum of two-component Gaussians weighted by the probability of appearance of the impulsive and gaussian noises in the observations. We propose to use two extended Kalman filters (PEKF) operating in parallel as an alternative to the usual methods which generally use either clipping or freezing based algorithms. Simulation results show that the PEKF compared to the robust extended Kalman filter (REKF) based on Huber's function is less sensitive to impulsive noise and gives better estimates of the chirp parameters."}
{"corpusid":11856,"openaccessinfo":{"externalids":{"MAG":"111190586","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"With few exceptions the study of nonmonotonic reasoning has been confined to the single-agent case. However, it has been recognized that intelligent agents often need to reason about other agents and their ability to reason nonmonotonically. In this paper we present a formalization of multi-agent autoepistemic reasoning, which naturally extends earlier work by Levesque. In particular, we propose an n-agent modal belief logic, which allows us to express that a formula (or finite set of them) is all an agent knows, which may include beliefs about what other agents believe. The paper presents a formal semantics of the logic in the possible-world framework. We provide an axiomatization, which is complete for a large fragment of the logic and sufficient to characterize interesting forms of multi-agent autoepistemic reasoning. We also extend the stable set and stable expansion ideas of single-agent autoepistemic logic to the multi-agent case."}
{"corpusid":12091,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"There has been a great deal of progress, as well as controversy, in understanding how complex objects, in particular, human faces, are processed by the cortex. At the same time, sophisticated neural network models have been developed that do many of the same tasks required by these cortical areas. Such simplifying models allow us to explore hypotheses concerning relatively complex domains such as face processing. In this chapter, we give a somewhat idiosyncratic history of the development of neural network models of face processing, concentrating on work at UCSD, and show how these models have led to a novel hypothesis concerning processing of facial expression. While our models have suggested a role for holistic representations of faces in identi cation, general local features appear to be important in recognition of expression. Is all face processing holistic? 3"}
{"corpusid":12488,"openaccessinfo":{"externalids":{"MAG":"2415637726","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The authors studied the complications occurring in 61 cases of colo-anal anastomosis carried out for cancer in 55 cases. Fistula formation occurred in 14 cases i.e. approximately 23%. This was symptomatic in 11 cases i.e. 18%. Their clinical course was favourable. One case of necrosis of the reservoir was seen. The recurrence rate for neoplasms was 14.3% and was no higher than after abdomino-perineal resection. The procedure is justified in terms of tumour recurrence."}
{"corpusid":12671,"openaccessinfo":{"externalids":{"MAG":"2417256810","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Oxysophoridine (OSR) is an alkaloid with multiple pharmacological activities. This study aimed to investigate the protective effects and underlying mechanisms of OSR on lipopolysaccharide (LPS)-induced acute lung injury (ALI) in mice. Here, we found that OSR treatment markedly mitigated LPS-induced body weight loss and significant lung injury characterized by the deterioration of histopathology, histologic scores, wet-to-dry ratio, exduate volume, and protein leakage. OSR dramatically attenuated LPS-induced lung inflammation, as evidenced by the reduced levels of total cells, neutrophils, lymphocytes, and macrophages and pro-inflammatory cytokines (i.e., tumor necrosis factor-α, interleukin (IL)-1β, IL-6, and monocyte chemoattractant protein-1) in bronchoalveolar lavage fluid and of their mRNA expression in lung tissues. OSR also inhibited LPS-induced expression and activation of nuclear factor-κB p65 in pulmonary tissue. Additionally, OSR administration markedly prevented LPS-induced pulmonary cell apoptosis in mice, as reflected by the decrease in expression of procaspase-8, procaspase-3, cleaved caspase-8, and cleaved caspase-3, and Bcl-2-associated X/B-cell lymphoma 2 ratio. These results indicate that OSR is a potential therapeutic drug for treating LPS-induced ALI."}
{"corpusid":13221,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"For the study of defects in III-V semiconductors an enhancement of sensitivity with respect to the conventional detection of electron paramagnetic and electron-nuclear double resonance (EPR/ENDOR) is necessary, because of low defect concentrations together with broad EPR lines and very small sample volumes as in the case of epitaxial layers. This can be achieved by optical detection of EPR and ENDOR (ODEPR/ODENDOR), which can be performed using optical absorption or luminescence. The first method is based on the measurement of a microwave or radio frequency induced change of the magnetic circular dichroism of the optical absorption (MCDA) and the second method detects the corresponding change of the intensity of the photoluminescence (PL) of a paramagnetic defect. Two examples of ODEPR/ODENDOR investigations in the III-V semiconductors GaAs and GaN are given. The investigations of the arsenic antisite-related related) defects in GaAs were based on the MCDA-detection (MCDAEPR/ENDOR), and the experiments on defects in GaN were performed via the PL-detection (PL-EPR/ENDOR). In GaAs several Asoa-related defects can be measured. Three of them have almost undistinguishable EPR spectra. They can only be discriminated with MCDA and MCDA-ENDOR. The PLEPR/ENDOR investigations on GaN were performed with a high frequency setup working at 72GHz. An enhancement in resolution and sensitivity was observed."}
{"corpusid":13227,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The use of component{oriented systems in a workkow system solves several problems of today's workkow systems like e. g. lacking adaptability. For that purpose, however, both systems must be modiied and coupled in a two level system. In this paper several modiications are proposed that will improve the systems' cooperation, like the creation of interfaces and the provision of a process context, as well as the introduction of interactively changeable views in the application."}
{"corpusid":14273,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"T-cell hyporesponsiveness may lead to chronicity of hepatitis C virus (HCV) infection. We evaluated whether interferon (IFN)-gamma injection can bring a Th1-dominant environment to patients with chronic hepatitis C. Seventeen patients with genotype 1b received natural IFN-alpha 5MU daily for the first 2 weeks and three times a week for the next 22 weeks followed by natural IFN-gamma 1 MU daily for 2 weeks. In 4 of 17 patients (23.5%), alanine aminotransferase (ALT) was normalized and 3 of these 4 patients (75.0%) cleared HCV RNA. beta2 microglobulin (BMG), neopterin and soluble (s) Fas increased with IFN-alpha and increased more with IFN-gamma. Serum interleukin (IL)-12, CD4 and CD8 remained unchanged with IFN-alpha but increased after IFN-alpha was replaced by IFN-gamma. IL-10 was not changed either with IFN-alpha or gamma. Productions of IL-2, IFN-gamma and tumor necrosis factor (TNF)-alpha by peripheral blood mononuclear cells did not change by IFN-alpha therapy, however, they were enhanced at the end of IFN-gamma therapy. Productions of IL-2 and 4 were unaffected. These results show that some immune parameters become Th1-dominant by additional IFN-gamma in patients with chronic hepatitis C. Combination of these two IFNs should be explored."}
{"corpusid":14460,"openaccessinfo":{"externalids":{"MAG":"2472573659","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper addresses the issue of how to build dynamic Grids without using the non-standard proxy extensions that cause concern within the security community. The approach allows commonly available security tools and libraries to invoke requests (on the client side) and respond (on the server side) using only well-established security protocols. This description is made in the context of the UNICORE Grid infrastructure. UNICORE is known to have a strong, respected security model, but at the cost of not supporting some dynamic Grid capabilities. The discussion shows how UNICORE could be enhanced using Explicit Trust Delegation to provide dynamic capabilities, hitherto only possible in Grids supporting a proxy-based security model. We show how this approach provides a smooth migration path to proposed work on Virtual Organizations."}
{"corpusid":14667,"openaccessinfo":{"externalids":{"MAG":"2368780994","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Eight alkaloids were isolated from Stephania succifera H. S. Lo et Y-Ts0ong. Alkaioids Ⅰ, Ⅱ, Ⅲ, Ⅳ and Ⅷ were identified as dehydrocrebanine, (1)-tetrahydropalmatine, crebanine, schefferine and asimilobine respectively. Schefferine, and asimilobine were first reported to occur in Stephania genus. Alkaloid Ⅶ was shown to be crebanine N- oxide on the basis of spectroscopic dataand chemical evidence. The structure elucidation of alkaloids Ⅴ and Ⅵ is still underway."}
{"corpusid":14755,"openaccessinfo":{"externalids":{"MAG":"2263354037","ACL":null,"DOI":"10.5281/ZENODO.1057215","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper compares the heuristic Global Search\nTechniques; Genetic Algorithm, Particle Swarm Optimization,\nSimulated Annealing, Generalized Pattern Search, genetic algorithm\nhybridized with Nelder–Mead and Generalized pattern search\ntechnique for tuning of fuzzy PID controller for Puma 560. Since the\nactual control is in joint space ,inverse kinematics is used to generate\nvarious joint angles correspoding to desired cartesian space\ntrajectory. Efficient dynamics and kinematics are modeled on Matlab\nwhich takes very less simulation time. Performances of all the tuning\nmethods with and without disturbance are compared in terms of ITSE\nin joint space and ISE in cartesian space for spiral trajectory tracking.\nGenetic Algorithm hybridized with Generalized Pattern Search is\nshowing best performance."}
{"corpusid":15201,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Direct write (DW) of conductive materials in the context of Additive Manufacturing (AM) enables embedded electronics within fabricated parts. Previous works use manual, hybrid, and native material patterning systems to deposit conductive materials in parts fabricated by different AM technologies. This capability could eliminate cabled interconnects and redundant electronics packaging, resulting in a significant reduction of mass and assembly complexity. In this paper, the authors explore applications of DW of conductive traces in the context of AM, review prior work in the integration, and analyze the technical roadblocks facing their hybridization. Barriers to integrating the two technology classes include material, process, and post-process compatibilities."}
{"corpusid":15279,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We discuss the concepts underlying Rediflow, a multiprocess ing system be ing designed to support concurrent programm ing through a hybrid model of reduction , dataflow, and von Neumann processes. The techniques of automatic load-balan cing in Rediflow are described in som e detail."}
{"corpusid":15529,"openaccessinfo":{"externalids":{"MAG":"2411573142","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"BACKGROUND\nadalimumab, a human recombinant monoclonal antibody against tumoral necrosis factor alpha (TNFα), has been associated with central nervous system demyelinating diseases and peripheral neuropathic syndrome. The Guillain-Barré Syndrome (GBS) is one of them.\n\n\nCLINICAL CASE\nwe presented the case of a 65 year old woman, with diabetes mellitus and psoriasic arthritis, treated with adalimumab; after the fourth infusion, she developed paresthesia and mild weakness in lower limbs, these symptoms persisted three days after each infusion and each time remitted spontaneously; following the eight dose, presented a characteristic clinical picture of the GBS, confirmed with neurophysiological studies that showed an axonal motor-sensitive polyneuropathy. The treatment consisted in intravenous immunoglobulin, with good outcome.\n\n\nCONCLUSIONS\nthe synergy among cellular and humoral immune responses, against peripheral nerve antigens is responsible of immunopathogenesis related to GBS. The prolonged and intensified pathologic immune response induced by adalimumab, may be associated to the development of GBS."}
{"corpusid":16087,"openaccessinfo":{"externalids":{"MAG":"2355508037","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"OBJECTIVE\nTo observe the effect of Paeonol (Pae) on lipopolysaccharide (LPS) induced rat mononuclear cells (MCs) adhesion to vascular endothelial cells (VECs) and provide basis foundation for inflammatary mechanisms of Pae against atherosclerosis.\n\n\nMETHODS\nRat vascular endothelial cells were isolated with tissue predigested adherent method. LPS was used as stimulator to induce VEC injury. Serum containing Pae obtained from healthy rats which were given Pae in intragastric. RP-HPLC method was used for detecting the concentration of Pae in serum. MTT assay was used to determine the protective effect of Pae on injured VECs. Rose Bengal Staining was used to detect the effect of Pae on LPS-induced MCs adhesion to VECs.\n\n\nRESULTS\nLPS induced rat MCs adhesion to VECs. The effect was the strongest when the concentration was 10 ng/mL and incubated with VECs for 5 h. Pae in concentration of 2. 5,5 and 10 microg/mL and incubated for 24 h could effectively inhibit the adhesion and improve the survival rate of LPS injured VECs significantly.\n\n\nCONCLUSION\nLPS can damage VECs. Pae could protect VECs from LPS injury via inhibiting MCs adhesion to VECs and improving the VEC survival rate."}
{"corpusid":17596,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We read with interest the article of Roux et al. concerning their experience with the PCR technique for detection of Pneumocystis carinii DNA in bronchoalveolar lavage, induced sputum, and blood samples collected from patients with P. carinii pneumonia (PCP). The authors found that PCR did not detect P. carinii in blood, sera, or cells purified by Ficoll-Hypaque centrifugation from 13 (92.8%) of 14 patients with PCP. A positive result was found for only one patient who was found to have disseminated P. carinii infection. Thus it can be concluded that pneumocystosis appears to be an exclusively pulmonary disease in human patients (3). We conducted a similar study by investigating P. carinii in an in vitro study with A549 cell lines inoculated with infected peripheral blood mononuclear cells (PBMC) isolated from patients with PCP. Single or multiple blood samples were obtained form 44 AIDS outpatients (mean age, 34.7 years; range, 26 to 52 years). Of these, 38 had morphologically and clinically proven PCP or extrapulmonary pneumocystosis (one patient); 6 presented signs and respiratory features of pneumonia, but definitive diagnoses could not be made because of severe hypoxia; and 12 were AIDS patients with other opportunistic infections. PBMC were purified from heparinized whole blood by Ficoll-Hypaque density centrifugation (Lymphoprep; Nycomed, Oslo, Norway) and cultured onto confluent A549 cell monolayers as previously described (1). Supernatants from ongoing cultures were sampled daily and evaluated for P. carinii by an immunofluorescence method (IIF) and by nested PCR using the primers described by Lipschick et al. (3). Viabilities of organisms were determined by using a combination stain with fluorescein diacetate and ethidium bromide (4). Both the IIF and PCR provided evidence of infection in 95.1% (98 of 103) of culture supernatant samples from patients with proven PCP including disseminated P. carinii infection and in 66.6% (16 of 24) of those with suspected pneumonia. Supernatants with positive results by IIF gave positive PCR signals with documentation of a single band of DNA with the expected size on autoradiographs (310 bp). Furthermore, PCR scored positive 24 to 32 h after PBMC inoculation, rather than the 48 h required by the IIF. Pneumocystis was not seen in culture supernatants from the other 12 patients with AIDS, thus confirming recent reports in which organisms could not be detected in advanced AIDS patients without a history of PCP (5). In a recent study, P. carinii was isolated by PCR DNA amplification from blood or sera of rats and humans with PCP, thus improving the possibility of diagnosis and providing insights into the pathogenesis of parasite dissemination (4). We conclude that contrary to the statements of Roux et al., PCR has been shown to be a highly sensitive and specific method which detects microorganisms in PBMC isolated from the blood of patients with PCP. The cultivation of these cells in the above system seems also to support growth and long-term propagation of P. carinii. Considering that most of the samples tested were collected from patients with PCP only, these results clearly demonstrate that even during pneumonia, P. carinii isolates spread through blood."}
{"corpusid":19079,"openaccessinfo":{"externalids":{"MAG":"2205053610","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"— This paper presents a computational study of steady state three dimensional very high turbulent flow and heat transfer characteristics in a constant temperature-surfaced circular duct fitted with 90 0 hemispherical inline baffles. The computations are based on realizable k-ɛ model with standard wall function considering the finite volume method, and the SIMPLE algorithm has been implemented. Computational Study are carried out for Reynolds number, Re ranging from 80000 to 120000, Prandtl Number, Pr of 0.73, Pitch Ratios, PR of 1,2,3,4,5 based on the hydraulic diameter of the channel, hydrodynamic entry length, thermal entry length and the test section. Ansys Fluent 15.0 software has been used to solve the flow field. Study reveals that circular pipe having baffles has a higher Nusselt number and friction factor compared to the smooth circular pipe without baffles. Maximum Nusselt number and friction factor are obtained for the PR=5 and PR=1 respectively. Nusselt number increases while pitch ratio increases in the range of study; however, friction factor also decreases up to PR 3 and after which it becomes almost constant up to PR 5. Thermal enhancement factor increases with increasing pitch ratio but with slightly decreasing Reynolds number in the range of study and becomes almost constant at higher Reynolds number. The computational results reveal that optimum thermal enhancement factor of 90 0 inline hemispherical baffle is about 1.23 for pitch ratio 5 at Reynolds number 120000.It also shows that the optimum pitch ratio for which the baffles can be installed in such very high turbulent flows should be 5. Results show that pitch ratio and Reynolds number play an important role on both fluid flow and heat transfer characteristics."}
{"corpusid":19413,"openaccessinfo":{"externalids":{"MAG":"2161101870","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"BACKGROUND\nBased on the metastatic route in lymph nodes from lung cancer, we investigated micrometastasis in the dissected lymph nodes by genetic analysis of keratin 19 and nm23-H1 (the expression of a tumor-metastatic suppressor gene) and evaluated the postoperative outcomes.\n\n\nMETHODS\nTen patients operated with lung cancer were 4 males and 6 females, who were stage IA; 2, stage IB; 3, stage IIA; 2, stage IIB; 1, and stage IIIA; 2, respectively. After total RNA extraction from the dissected lymph nodes, the expression of nm23-H1 and keratin 19 messenger ribonucleic acid (mRNA) were analyzed with reverse-transcripted polymerase chain reaction (RT-PCR).\n\n\nRESULTS\nThe confirmation of micrometastasis in lymph nodes was realized in seven of 10 cases (70%), in their 5-year follow-up term. In three patients there was recurrence (43%, 3/7), and the one of them had died from the mediastinal recurrence. On the expression of nm23-H1 mRNA in lymph nodes, there was no significant difference between the pathologically lymph-node metastasis positive group and the negative one, and between the group with a tumor size over 30 mm and the group with a tumor size under 30 mm, respectively. The expression ratio of nm23-H1 gene was significantly expressed in the group with micrometastasis in lymph nodes (47%, 9/19) as compared to those without micrometastasis (10%, 1/10) (p<0.05). On the all-positive expression of nm23-H1 in the examined lymph nodes (n=4), no patient had recurrence (0%, 0/4). However, in the rest of the six patients without the all-positive expression of nm23-H1 in those lymph nodes (n=6), four patients had recurrence (67%, 4/6). There was no significance between the recurrent ratio in the all-positive expression of nm23-H1 suggesting lower incidence as compared to that in patients without all-positive expression of nm23-H1.\n\n\nCONCLUSION\nA detection of micrometastasis in lymph nodes could be a useful tool to identify the subpopulation of patients who might have a higher risk of recurrence and distant metastases. The nm23-H1 gene might be involved in a suppression role for micrometastasis in lymph nodes through the lymphatic route in lung cancer."}
{"corpusid":21383,"openaccessinfo":{"externalids":{"MAG":"2413560469","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We examined whether the prevalence of vertebral fracture in otherwise healthy, 70-year-old Danish women had increased over a period of ten years. The population-based, epidemiological study included two age-matched, representative samples of postmenopausal women. Group 1 (1979) consisted of 173 healthy women without secondary causes of osteoporosis, Group 2 (1989) of 387 women. X-rays of the thoraco-lumbar spine were assessed for vertebral fracture by five radiological methods. There was no significant difference between the two groups in the prevalence of vertebral fracture and the 95% confidence intervals overlapped completely in all methods. The prevalence rates varied by method from 35% to 80% but the distribution of fracture types was similar in the two groups. We conclude that the prevalence of vertebral fractures due to postmenopausal osteoporosis has not increased since 1979 in suburban Copenhagen, and that comparison of prevalences requires the same method of radiological assessment."}
{"corpusid":21577,"openaccessinfo":{"externalids":{"MAG":"1581853665","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In this contribution we propose a variant of a resolution theorem prover which selects resolution steps based on the proportion of models a newly generated clause satisfies compared to all models given in a reference class, which is generated from a subset of the initial clause set. Since the empty clause does not satisfy any models preference is given to such clauses which satisfy few models only. In order to avoid premature convergence, model-guided steps are interleaved with random steps. Since computing the number of models is computationally expensive on the one hand, but will remain almost unchanged after the application of one single resolution step on the other hand, we adapt Kowalski’s connection graph method to store the number of models at each link. We report on work in progress and are not yet able to present experimental results."}
{"corpusid":21840,"openaccessinfo":{"externalids":{"MAG":"2341262943","ACL":null,"DOI":"10.2298/VSP131202075M","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"BACKGROUND/AIM\nLow-level laser therapy (LLLT) has been proven to stimulate bone repair, affecting cellular proliferation, differentiation and adhesion, and has shown a potential to reduce the healing time following implant placement. The aim of this clinical study was to investigate the influence of postoperative LLLT osseointegration and early success of self-tapping implants placed into low-density bone.\n\n\nMETHODS\nFollowing the split-mouth design, self-tapping implants n = 44) were inserted in the posterior maxilla of 12 patients. One jaw side randomly received LLLT (test group), while the other side was placebo (control group). For LLLT, a 637 nm gallium-aluminum-arsenide (GaAlAs) laser (Medicolaser 637, Technoline, Belgrade, Serbia) with an output power of 40 mW and continuous wave was used. Low-level laser treatment was performed immediately after the surgery and then repeated every day in the following 7 days. The total irradiation dose per treatment was 6.26 J/cm2 per implant. The study outcomes were: implant stability, alkaline-phosphatase (ALP) activity and early implant success rate. The follow-up took 6 weeks.\n\n\nRESULTS\nIrradiated implants achieved a higher stability compared with controls during the entire follow-up and the difference reached significance in the 5th postoperative week (paired t-test, p = 0.030). The difference in ALP activity between the groups was insignificant in any observation point (paired t-test, p > 0.05). The early implant success rate was 100%, regardless of LLLT usage.\n\n\nCONCLUSION\nLLLT applied daily during the first postoperative week expressed no significant influence on the osseointegration of self-tapping implants placed into low density bone of the posterior maxilla. Placement of self-tapping macro-designed implants into low density bone could be a predictable therapeutic procedure with a high early success rate regardless of LLLT usage."}
{"corpusid":22506,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The term Semantic Web was coined by Tim Berners-Lee to describe his proposal for \\a web of meaning,\" as opposed to the \\web of links\" that currently exists on the Internet. To achieve this vision, we need to develop languages and tools that enable machine understandable web pages. The SHOE project, begun in 1995, was one of the (cid:12)rst e(cid:11)orts to explore these issues. In this paper, we describe our experiences developing and using the SHOE language. We begin by describing the unique features of the World Wide Web and how they must in(cid:13)uence potential Semantic Web languages. Then we present SHOE, a language which allows web pages to be annotated with semantics, describe its syntax and semantics, and discuss our approaches to handling the problems of interoperability in distributed environments and ontology evolution. Finally, we provide an overview of a suite of tools for the Semantic Web, and discuss the application of the language and tools to two di(cid:11)erent domains."}
{"corpusid":22629,"openaccessinfo":{"externalids":{"MAG":"2097035829","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Cytogenetic analysis has indicated that deletion of chromosome 9p occurs in a significant number of non-small cell lung and mesothelioma tumors. Using paired oligonucleotide primers, we have undertaken an extensive analysis of 9p markers to determine homozygous and heterozygous loss of marker sequences. Homozygous loss of D9S169 and D9S171, both of which map centromeric to the IFN gene cluster, were noted in three cell lines (27%) and hemizygous deletions of one or both of these loci was found in a further six cell lines (54%). These data suggest the presence of a potential tumor suppressor gene for lung cancer in proximity to D9S169 and D9S171 at 9p21."}
{"corpusid":22812,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The author discusses various procedures for assessing the patient's degree of muscle relaxation utilizing a peripheral nerve stimulator. Based on clinical observation, a preferred method is offered. To obtain the relaxation necessary for certain surgical procedures, the usual technique is to administer a pre-calculated dose of non-depolarizing muscle relaxant. The most common method to calculate the correct dosage is to multiply the patient's weight by an average recommended figure that varies from one relaxant to another. Although this method generally produces satisfactory relaxation, we have seen cases where more relaxation was required , making additions to the calculated dose necessary. Conversely, we have seen cases that were extremely difficult or even impossible to reverse upon termination of surgery. In most cases, this suggests that too much muscle relaxant was given. This situation was particularly prevalent when Pavulon® was first introduced into this country; many practitioners relied upon the upper end of the dosage scale to produce relaxation in their patients. These incidences clearly demonstrate that the calculated dose method of giving muscle relaxants, although adequate in the average situation, is little more than an educated guess. With the many variants that come into play with each individual patient, it is evident that a simple, reliable method of titrating muscle relaxants would give a more exacting, accurate anesthetic dosage, and remove some of the guesswork from our task. Such a method would increase the margin of safety of the 152 anesthetic. The peripheral nerve stimulator, already available on the market, provides this method. Investigations involving the use of this instrument have pointed to other factors that, when properly utilized, also add to the margin of safety. It has been the practice of many anesthetists to avoid reversing non-depolarizing muscle relaxants at the end of the procedure if the patient demonstrated what seemed to be an adequate tidal volume. This philosophy seemed reasonable until 1967 when Paton and Waud showed that a muscle could be made to contract fully with only 20-25% of the receptors in the muscle available for use.' When applied to the respiratory muscles, a patient could conceivably have an adequate tidal volume but still be 75-80% paralyzed. This implies that patients have a very small margin of safety available to them should something occur requiring them to exert more strength than the partially recovered respiratory muscles could manage. An obstructed airway momentarily unnoticed in a busy recovery room, …"}
{"corpusid":22905,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This version is made available in accordance with publisher policies. Please cite only the published version using the reference above. This paper presents EIT-based fabric sensors that aim to provide a pressure mapping using the current carrying and voltage sensing electrodes attached to the boundary of the fabric patch. Pressure-induced shape change over the sensor area makes a change in the conductivity distribution which can be conveyed to the change of boundary current-voltage data. This boundary data is obtained through electrode measurements in EIT system. The corresponding inverse problem is to reconstruct the pressure and deformation map from the relationship between the applied current and the measured voltage on the fabric boundary. Taking advantage of EIT in providing dynamical images of conductivity changes due to pressure induced shape change, the pressure map can be estimated. In this paper, the EIT-based fabric sensor was presented for circular and rectangular sensor geometry. A stretch sensitive fabric was used in circular sensor with 16 electrodes and a pressure sensitive fabric was used in a rectangular sensor with 32 electrodes. A preliminary human test was carried out with the rectangular sensor for foot pressure mapping showing promising results."}
{"corpusid":23146,"openaccessinfo":{"externalids":{"MAG":"2424174958","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We report a patient with late onset ataxia who was initially labeled as idiopathic diabetes insipidus for many years. Pathological and radiological investigations revealed Langerhans cell histiocytosis. This case report aims to draw the attention of physicians to this delayed and rare presentation."}
{"corpusid":24722,"openaccessinfo":{"externalids":{"MAG":"1698653884","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"hep-ph/0511279"},"license":null,"url":null,"status":null},"abstract":"We argue that the energy dependence of the average position of the shower maximum, $\\bar X_{max}$, and of the number of produced muons, $N_{\\mu}$, can be explained by a change, around $10^{17}$eV, in the energy dependence of the inelasticity $K$, which decreases with the energy above the string percolation threshold."}
{"corpusid":25644,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Providing medical care is us a complex process that requires a strict respect for human rights. In countries like Peru, despite of having regulations and specific laws, patient's autonomy is not a common currency and certainly paternalism and beneficence generally overrule in physicians decision making. In this type of reality the requirement to health care professionals for respecting fundamental rights should be considered crucial, far more than in societies where citizens are really empowered. But to achieve the full respect of human rights, especially when providing a health care service, there is the need to go much further than just advocating for appropriate legislation and regulatory frameworks. In this article I argue that the violation of certain rights as the informed consent process by health care providers, is rooted in how these professionals, specially medical doctors trained in the western tradition, establish priorities and arrive to moral judgments. In this scenario I consider the need of a change in the way the Human Rights framework is being used to improve fundamental rights respect in health care."}
{"corpusid":26157,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"astro-ph/0001416"},"license":null,"url":null,"status":null},"abstract":"A study of AM Her low states in September 1990 and 1991 and June-July 1997 is reported from a coordinated campaign with observations obtained at the Haute-Provence observatory, at the 6-m telescope of the Special Astrophysical Observatory and at the 2.6m and 1.25m telescopes of the Crimean observatory. Spectra obtained at different dates when the source was in low states at a comparable V magnitude, show the presence of strong Zeeman absorption features and marked changes in emission lines with a day-to-day reappearance of the HeII (4686\\AA) emission lines in 1991. Despite this variability, the magnetic field inferred from the fitting of the absorption spectrum with Zeeman hydrogen splitting, is remarkably constant with a best value of (12.5$\\pm$0.5)MG. Detailed analysis of the UBVRI light curves shows the presence of repetitive moderate amplitude ($\\sim$ 0.3-0.5 mag) flares predominantly red in colour. These flares are attributed to small accretion events and are compared to the large ($\\sim$ 2 mag.) blue flare reported by Shakhovskoy et al. (1993). We suggest that the general flaring activity observed during the low states is generated by accretion events. The different characteristics of the flares (colour and polarization) are the results of different shock geometries depending on the net mass accretion flux."}
{"corpusid":26291,"openaccessinfo":{"externalids":{"MAG":"107542263","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper presents the ObjVlisp model designed to experiment and synthesize the expanding activities of the Object Oriented world. The goal is to specify a minimal kernel whose semantic is perfectly uniform, then to modelize other Object semantics by extending this concentrate kernel. We propose a uniication of the metaclass, class and object concepts which allows an optimal uniformity. This uniication is obtained as a reeexive deenition of the language. We rapidly describe some ObjVlisp variations establishing the malleability of the system. The kernel is built on a portable virtual machine de-ned as a set of Lisp primitives which preserve the Lisp evaluator and maintain the spirit of dynamic (or lexical) scoping. 1 Uniformity \\One way of stating the Smalltalk philosophy is to choose a small number of general principles and apply them uni-formly\" Kra83]. 1.1 Is a class an object? In most common Object Oriented Languages, besides Krasner's uniformity \\wish\", a class is not a REAL object. Some of them however, like Smalltalk-80 GR83] and Loops BS83], introduced the new metaclass concept to provide a greater abstraction. To deenitively suppress the gap between class and object , we propose a uniication of the metaclass, class and object concepts. We claim Bri85] that a class must be an object, allowing greater clarity and expressive power. As a consequence, we no longer need to introduce the class variable and class method concepts of Smalltalkwhich are not real variables and methods. 1.2 Class and terminal instance The reverse question is \\is every object a class?\", whose answer is \\no\". 1 Some objects are \\only\" instances of a class, and don't deene a model. An instance of a POINT class, e.g. an object a point, or an instance of the NUMBER class, e.g. 3, are such objects. We call them terminal instances. 1.3 How many object types? We consider only one kind of objects, without structure or nature distinction between generators (classes) and non generators (terminal instances). In fact, they only diier by their capacity to react to the instanti-ation message. If the class of an object owns the primitive instantiation method (new selector, owned by the primitive class CLASS) or inherits it, this object is a generator, otherwise a terminal instance. 1.4 Metaclasses are usual classes A metaclass (or a metagenerator) is simply a class which generates other classes. Every class declared as a subclass of the metaclass CLASS inherits its new …"}
{"corpusid":27377,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We report on the backscattering induced by sidewall roughness in silicon on insulator optical nanowires, its dependence on the waveguide geometrical and optical parameters and its impact on silicon photonic devices. In silicon ring resonators cavity-enhanced backscattering, increasing with the square of the resonator’s finesse, emerges as a severe"}
{"corpusid":28056,"openaccessinfo":{"externalids":{"MAG":"2207082811","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"1510.04240"},"license":null,"url":null,"status":null},"abstract":"As elderly population increases, portion of dementia patients becomes larger. Thus social cost of caring dementia patients has been a major concern to many nations. This article introduces a dementia assistive system operated by various sensors and devices installed in body area and activity area of patients. Since this system is served based on a network which includes a number of nodes, it requires techniques to reduce the network performance degradation caused by densely composed sensors and devices. This article introduces existing protocols for communications of sensors and devices at both low rate and high rate transmission."}
{"corpusid":28185,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"CASE REPORT A bedbound 62 year old woman attended our department. She had multiple sclerosis and her long term suprapubic catheter was not draining. The catheter balloon would not deflate. The valve mechanism was cut off and a fine guidewire was passed down the balloon’s insufflation passage, but the balloon would still not deflate. The following action was taken. Gentle traction was applied to the catheter, which brought the balloon close to the internal opening of the fistula tract. An intravenous cannula 18G (Green Venflon) was taken and its hub and cap were removed. A 20 ml empty syringe was attached to the sheathed needle. The sheath was advanced over the cannula needle to hide its point. This blunt end was slowly passed down the fistula close to the catheter wall until resistance was met (presumed to be the balloon). The needle tip was advanced through the sheath and the syringe started to automatically fill with the balloon fluid. Once all the fluid was aspirated the catheter was easily removed. The balloon was intact."}
{"corpusid":28224,"openaccessinfo":{"externalids":{"MAG":"1554133323","ACL":null,"DOI":"10.4018/978-1-60566-106-3.CH032","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The increasing complexity of products and services encourages more and more companies to form collaborative networks. As these companies are independent organizations there is often an issue of governance. We suggest a possible architecture for such a business network that proposes a contract as the principal means of coordination and describes how such a contract can be designed and enacted."}
{"corpusid":28330,"openaccessinfo":{"externalids":{"MAG":"2189328572","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This article provides a simple criterionfor the simultan eous solv- ability of the Diophantine equations X 2 − DY 2 = c and x 2 − Dy 2 = −c when c ∈ Z ,a n dD ∈ N is not a perfect square."}
{"corpusid":29608,"openaccessinfo":{"externalids":{"MAG":"2104281922","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Applying the simultaneous-equation model, this study finds that the output elasticity with respect to the real oil price is estimated to be -0.042, indicating that if the real oil price rises 10%, real GDP would decrease by 0.42%. In addition, real output in Korea is positively associated with the money supply, real deficit spending, and the real stock price and negatively influenced by real depreciation of the won."}
{"corpusid":30041,"openaccessinfo":{"externalids":{"MAG":"87329255","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The automated extraction of tempo and beat information from music recordings is a challenging task. Especially in the case of expressive performances, current beat tracking approaches still have significant problems to accurately capture local tempo deviations and beat positions. In this paper, we introduce a novel evaluation framework for detecting critical passages in a piece of music that are prone to tracking errors. Our idea is to look for consistencies in the beat tracking results over multiple performances of the same underlying piece. As another contribution, we further classify the critical passages by specifying musical properties of certain beats that frequently evoke tracking errors. Finally, considering three conceptually different beat tracking procedures, we conduct a case study on the basis of a challenging test set that consists of a variety of piano performances of Chopin Mazurkas. Our experimental results not only make the limitations of state-of-the-art beat trackers explicit but also deepens the understanding of the underlying music material."}
{"corpusid":31026,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Loss of muscle tissue at the area of the neuromuscular junction after tumor resection or after trauma precludes the reconstruction with conventional nerve grafts, because the distal nerve stump is absent. For these cases, we recommend direct insertion of the nerve grafts into the muscle. We describe a standardized technique, which has been performed in 19 patients and led to a mean motor recovery of grade M4 after Highet. The key procedure of this technique is the interfascicular dissection of the nerve grafts, which allows a wide distribution of the grafts into the muscle tissue."}
{"corpusid":31209,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In this paper, the popular PD control of robot manipulator is modified. A high-gain observer is proposed for the estimation of the velocity. The main contributions of this paper are: (1) By means of singular perturbation analysis, we prove that the closed-loop system is asymptotic stable; (2) We solve the problem of how faster the observer should be than the observer-based control. server's dynamic) and a slow subsystem (PD controller and the robot 's dynamic). We prove that observer error and tracking error are stable. Taking advantage of the results in [12], we give a necessary condition of the asymptotic stability for PD control. This condition corresponds to the minimum convergence speed of high-gain observer."}
{"corpusid":33375,"openaccessinfo":{"externalids":{"MAG":"2222291493","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"With the rapid proliferation of distance learning, schools confront the difficult problem of choosing and managing an appropriate technological environment that fits their budget, technical resources, curriculum, pedagogy, and profile of the student body. Learning Management System Technologies and Software Solutions for Online Teaching: Tools and Applications focuses on the interaction between learning management systems and relevant teaching methodologies to bring attention to developments in distance learning technologies and programs. This book covers commercial and open-source LMSs as well as technologies used for synchronous and asynchronous course delivery, offering a comprehensive discussion of factors influencing the transition from one LMS to another. Discussing topics such as virtual labs, electronic portfolios, and technological solutions related to the problems of plagiarism, student tracking, assessment, and security of e-learning environment, this book proves to be a comprehensive guide on the available technological solutions in the area of online education."}
{"corpusid":33886,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The problems on the place of hormones secreted by \"classical\" endocrine glands, on their relationship with other compounds that possess physiological activity, criteria that determine the definition \"hormone\" are considered in this article. The conception about the levels of the humoral regulatory systems that are organized and formed during phylogenesis and ontogenesis and provide a consecutive increase in their complexity and mobility of adaptation to changes of environment and internal conditions are substantiated on the basis of numerous data. The metabolites that are products of nonspecific activity of any cell of the multicellular organism form the first and simplest level of humoral regulatory organization. The next (second) level of humoral organization is also formed by chemically simple substances. However, these substances are specialized products of the secretory activity of cells and exert potent influence on the physiological processes. Neuroamines and regulatory peptides are applied to these agents, in the first place. They arise simultaneously and jointly at the first stage of ontogenesis. The distinctive characters of the third level of the humoral regulation are increased and complication of the regulatory activity conditioned by cooperative influences of humoral agents produced by single secretory elements situated outside the classical endocrine glands. The chemically and originally different substances causing predominantly local effects are attributed to these physiologically active substances. Their participation in general adaptive reactions as well as inclusion of classical hormones into hierarchy of humoral regulation signify the formation of the forth regulatory level that provides realization of general homeostatic reactions peculiar to the whole organism.(ABSTRACT TRUNCATED AT 250 WORDS)"}
{"corpusid":34136,"openaccessinfo":{"externalids":{"MAG":"2250350946","ACL":"C14-1058","DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Discourse connectives (e.g. however, because) are terms that explicitly express discourse relations in a coherent text. While a list of discourse connectives is useful for both theoretical and empirical research on discourse relations, few languages currently possess such a resource. In this article, we propose a new method that exploits parallel corpora and collocation extraction techniques to automatically induce discourse connectives. Our approach is based on identifying candidates and ranking them using Log-Likelihood Ratio. Then, it relies on several filters to filter the list of candidates, namely: Word-Alignment, POS patterns, and Syntax. Our experiment to induce French discourse connectives from an English-French parallel text shows that Syntactic filter achieves a much higher MAP value (0.39) than the other filters, when compared with LEXCONN resource."}
{"corpusid":34660,"openaccessinfo":{"externalids":{"MAG":"2401420854","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The unique properties of the glass-ionomer (or polyalkenoate) cement have widened the compass of restorative and preventive dentistry and changed traditional practice methods. Glass-ionomer cements are the reaction product of an aluminosilicate glass and a polyacid, for example poly (acrylic acid)."}
{"corpusid":35438,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The therapy of executive functions plays an essential role for the functional outcome and the social reintegration. Nevertheless there is a lack of cognitive oriented and evidence-based therapy programs. The purpose of our review is the classification of the present evaluation studies with regard of the principles of evidence based medicine (EbM) and of the content. Besides the EbM criteria the number of participants, the kind and number of interventions, the types of etiology and the standardisation and quality of the outcome parameters are measured. By that, an assessment should be possible, which interventions are successful for what types of dysexecutive syndrome. The present studies belong to three different types of therapy: at first, a therapy form focussing on manipulation and modification of the environment, second, a therapy form using behaviour management and a third form, which is based on practise and cognitive interventions. The heterogeneity of the therapy forms makes different types of evaluation necessary. The evaluation studies reach different classes of evidence. While the cognitive therapy forms reach comparable high evidence classes, the evaluation studies about behaviour management--mostly present as single case studies with individual outcome parameter--reach only low evidence classes. Final, we discuss, which therapy forms are effective using the strong evaluation criteria and at which point further conceptual task and further research is useful."}
{"corpusid":36434,"openaccessinfo":{"externalids":{"MAG":"1956529163","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"math/9906097"},"license":null,"url":null,"status":null},"abstract":"Let $A, B$, be finite subsets of an abelian group, and let $G \\subset A \\times B$ be such that $# A, # B, # \\{a+b: (a,b) \\in G \\} \\leq N$. We consider the question of estimating the quantity $# \\{a-b: (a,b) \\in G \\}$. Recently Bourgain improved the trivial upper bound of $N^2$ to $N^{2-1/13}$, and applied this to the Kakeya conjecture. We improve Bourgain's estimate further to $N^{2-1/6}$, and obtain the further improvement of $N^{2-1/4}$ if we also know that $# \\{a+2b: (a,b) \\in G\\} \\leq N$. We conclude that Besicovitch sets in $\\R^n$ have Hausdorff dimension at least 6n/11+5/11 and Minkowski dimension at least $4n/7 + 3/7$. This is new for $n > 8$."}
{"corpusid":37121,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The general belief is that primitive multiple growths either in the aero-digestive pathways or elsewhere are increasing events. In the paper is presented a clinical case of Carcinoma of the larynx with an homolateral submaxillary lump which was firstly taken as a metastatic adenopathy. At examination both macro- and microscopically show to be a lymphomatous papillary. Cystadenoma (Warthin's tumor). Comments about the sitting of those multiple tumors as well as the features of the Warthin's tumor."}
{"corpusid":37658,"openaccessinfo":{"externalids":{"MAG":"1631195606","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"cs/0608055"},"license":null,"url":null,"status":null},"abstract":"For a secret sharing scheme, two parameters $d_{min}$ and $d_{cheat}$ are defined in [12] and [13]. These two parameters measure the error-correcting capability and the secret-recovering capability of the secret sharing scheme against cheaters. Some general properties of the parameters have been studied in [12,[9] and [13]. The MDS secret-sharing scheme was defined in [12] and it is proved that MDS perfect secret sharing scheme can be constructed for any monotone access structure. The famous Shamir $(k,n)$ threshold secret sharing scheme is the MDS with $d_{min}=d_{cheat}=n-k+1$. In [3] we proposed the linear secret sharing scheme from algebraic-geometric codes. In this paper the linear secret sharing scheme from AG-codes on elliptic curves is studied and it is shown that many of them are MDS linear secret sharing scheme."}
{"corpusid":38115,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Human perceptual properties have been applied for designing multisensory display technologies. This paper overviews the sensory-illusion-based approach we have used to create a force display that elicits illusory continuous force sensation by presenting asymmetric vibrations and a self-motion display based on a cross-modal effect between visual and tactile motion."}
{"corpusid":38402,"openaccessinfo":{"externalids":{"MAG":"2110788565","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In a recent issue of Thorax Gan et al 1 published a systematic review and meta-analysis of 14 reports which confirmed the strong association between COPD and biological markers of systemic inflammation. In six reports COPD was diagnosed by the presence of a ratio of forced expiratory volume in 1 second to forced vital capacity (FEV1/FVC ratio) lower than 0.7. However, in the remaining eight studies this measure was not available, and the authors assumed that all participants in the lowest quartile of FEV1% (and, in one study,2 of FVC%) had a diagnosis of COPD. In these cases the corresponding highest quartile group served as control. Since a COPD diagnosis based on a decreased FEV1/FVC ratio was lacking in eight reports, the possibility cannot be excluded that a certain number of patients included in the meta-analysis did not have COPD but, rather, a restrictive ventilatory defect. This could be particularly true for participants in the study by …"}
{"corpusid":38501,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Fuel cells constitute one of the most promising sources of clean energy for the 21 century and bipolar plate is an important component of a PEM fuel cell. Polymers filled with conducting fibers have been chosen as a candidate material for bipolar plates which needs to fulfill the surface conductivity requirement. In the present paper, effect of processing parameters including melt temperature, mold temperature, injection velocity, and packing pressure on the surface conductivity in the conventional injection PPS polymer composites filled with 50 wt % carbon fiber was investigated. How flow channel design affects the conductivity distribution was also studied as well. Correlation of fiber orientation and distribution resulting from molding conditions with surface conductivity performance was also examined. It was found that molding conditions play a significant role in influencing part conductivity performance. Higher melt temperature, mold temperature, and packing pressure would increase surface conductivity due to a random orientation or closely tangled the carbon fiber. However, higher injection velocity leading to highly-orientated of fiber reduces surface conductivity. Injection-compression molded parts have superior overall conductivity performance than conventional injection molded parts. As far as the performance of bulk conductivity in the different regions of part is in a sequence of far-gate regions>near-gate regions>center regions. This can be attributed to the combined effects of fountain flow, frozen layer thickness and gapwise melt front velocity. Bipolar plate with channel design provides an advantage of approximately 50-60% higher values than those of the plate without channel design due to the existing of channel leading to more random fiber orientation. Meanwhile, 3D-CAE simulations were also conducted to verify fiber dispersion and orientation under different molding parameters and show reasonable consistency."}
{"corpusid":38591,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This chapter explores the vision of anytime, anywhere in the context of mobile work. The exploration is done empirically. Using qualitative research methods, we studied to what extent the work tasks they do are dependent on time and place. We analyzed the data using a 2x2 matrix, with the two axes time and space, which both have the categories dependent and independent. One of the four situations is anytime, any where, while the other three are dependent on time, place or both. We found instances of work in all four categories. Some traveling seems very difficult to escape, simply because there are places that staff need to visit physically to do their job. For example, to repair a telephone pole, you need to go there. We also found there are timeframes that staff cannot escape. For example, rebooting parts of the telephone network has to be done at night. Lastly, there are work tasks that seem pretty much independent of time and space, e.g., scheduling and rescheduling of activities. Accordingly, the vision of anytime, anywhere is not easy to realize in the case of the mobile workers we studied."}
{"corpusid":38684,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper nds that the predicted unemployment rate in a community increases dramatically when the fraction of neighborhood residents with college degrees drops below twenty percent. This threshold behavior provides empirical support for \\epidemic\" theories of innercity unemployment. Using a structural model with unobserved neighborhood heterogeneity in productivity due to sorting, I show that sorting alone cannot generate the observed thresholds without also implying an implausible shape for the wage distribution. This provides further evidence that true social interaction e ects are driving the earlier results. I have received helpful commentary from William A. Brock, Kim-Sau Chung, Steven Durlauf, Giorgio Fagiolo, Peter Norman, Jonathan Parker, and Krishna Pendakur, as well as seminar participants at Simon Fraser University, SUNY at Albany, University of California San Diego, University of Wisconsin, and the NBER Summer Workshop. An earlier draft of this paper was called \\Social Interactions and Aggregate Neighborhood Outcomes.\" Revisions of this paper are available at the address above."}
{"corpusid":38878,"openaccessinfo":{"externalids":{"MAG":"2131901241","ACL":null,"DOI":"10.1017/S002221510800279X","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Abstract Objective: Phenotypical Down syndrome includes pharyngeal and maxillary hypoplasia and, frequently, constricted maxillary arch with nasal obstruction. Study design: This clinical trial assessed the effects of rapid maxillary expansion on ENT disorders in 24 children with Down syndrome randomly allocated to receive either rapid maxillary expansion or not. Each group received ENT and speech therapy assessments before expansion and after the device had been removed. Results: In the rapid maxillary expansion group, the yearly ENT infection rate was reduced when assessed after device removal (p < 0.01). The parents of rapid maxillary expansion children reported a reduction in respiratory obstruction symptoms. Audiological assessment revealed improvements in the rapid maxillary expansion group (p < 0.01). Cephalometry showed increased maxillary width in the rapid maxillary expansion group. Conclusions: Rapid maxillary expansion resulted in a reduction in hearing loss, yearly rate of ENT infections and parentally assessed symptoms of upper airway obstruction, compared with no treatment. These findings are probably related to expanded oronasal space, due to rapid maxillary expansion."}
{"corpusid":38977,"openaccessinfo":{"externalids":{"MAG":"2412327848","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"There are various forms of renal lesions in patients with human immunodeficiency virus(HIV), however reported cases of immune-complex glomerulonephritis are scarce. Here we describe an HIV-positive patient with Henoch-Schönlein purpura nephritis(HSPN), which presented as nephrotic syndrome. In addition to therapy combined with glucocorticosteroid and inhibition of the renin-angiotesin system(RAS), plasmapheresis and antiretroviral therapy produced a favorable outcome. A 26-year-old HIV positive man was admitted for purpura on both lower limbs. Despite glucocorticosteroid treatment, purpura recurred and urinary protein increased to 5-10 g daily. HSPN was diagnosed based on the skin and renal biopsies. During 2 months of treatment with combined glucocorticosteroid and RAS inhibition, nephrotic syndrome persisted. He received double filtration plasmapheresis(DFPP). Soon after, urine protein decreased to 2-3 g daily and macrohematuria decreased. The second renal biopsy showed a decrease in IgA deposition and improvement of acute inflammatory changes. In addition, highly active antiretroviral therapy was started to reduce the high viral load. After 3 weeks, HIV-1-RNA rapidly decreased and urine protein decreased to 1 g daily. After a year, urinary protein was negative, but mild microhematuria persisted. We speculate that the refractory nephrotic syndrome in this patient might be associated with the abnormal immunological condition due to HIV infection."}
{"corpusid":39475,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Seven alpha-specific mutants specifically defective in sexual agglutinability were isolated. The other alpha mating functions exhibited by these mutants, designated sag mutants, such as the production of alpha pheromone and response to a mating pheromone, were normal. While the MAT alpha sag1 cells did not agglutinate with wild-type a cells, the MATa sag1 cells did, indicating that the SAG1 gene is expressed only in alpha cells. The mutations were semi-dominant and fell into a single complementation group, SAG1, which was mapped near met3 on chromosome X. Complementation analysis showed that sag1 and ag alpha 1, the latter being a previously reported alpha-specific mutation, were mutations in the same gene."}
{"corpusid":41092,"openaccessinfo":{"externalids":{"MAG":"2203065196","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"During postnatal development, alpha-2 adrenergic receptors (A2AR) change in both density and distribution. In forebrain, receptor density increases about 4-fold over neonatal levels, reaching adult levels before postnatal day (P) 28, whereas in hindbrain, including cerebellum, there is a decrease in overall receptor density. We examined the coupling of A2AR to G proteins using agonist-stimulated [35S]GTPgammaS binding as a functional assay. In forebrain the A2AR agonist-stimulated [35S]GTPgammaS binding increases rapidly after P7, reaching its highest levels at P21 and then declining slightly to adult levels. This binding increases more slowly than receptor number, suggesting that the appearance of G proteins, rather than the A2AR, determines the developmental appearance of functional A2AR-G protein interactions in forebrain. Basal [35S]GTPgammaS binding and [35S]GTPgammaS binding stimulated by other neurotransmitter receptor systems (GABA-B, mu opiate, and muscarinic) increase with a time course similar to A2AR-stimulated [35S]GTPgammaS binding. In contrast, in hindbrain, A2AR-stimulated [35S]GTPgammaS binding decreases during postnatal development in parallel with the decrease in A2AR levels, whereas [35S]GTPgammaS binding stimulated by other neurotransmitter receptor systems increases in parallel with basal [35S]GTPgammaS binding. Functional receptor-G protein coupling in hindbrain appears to be dependent on the developmental appearance of G proteins for most neurotransmitter systems. However, for A2AR the decrease in receptor density is the overriding factor. These studies 1) demonstrate the functional measurement of A2AR-G protein coupling in native tissue for the first time, 2) demonstrate that A2AR are coupled to G proteins throughout postnatal development, and 3) describe developmental increases and decreases in functional A2AR in brain."}
{"corpusid":41669,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Study objective-The aim was to examine whether blood pressure, body build, and birthweight differ between areas of England and Wales with widely differing adult cardiovascular mortality rates. Design-This was a cross sectional survey of children in five towns with exceptionally high and five towns with exceptionally low current adult cardiovascular mortality. Setting-The study was a school based survey. Subjects-3842 children aged 5 0-7 5 years were selected by stratified random sampling of primary schools (response rate 76%). Measurements and main results-Blood pressure, pulse rate, height, and weight were measured and birthweight was assessed by maternal recall. Children in towns with high cardiovascular mortality rates were significantly shorter than those in towns with low cardiovascular mortality rates (mean difference 0 9 cm, 95% confidence interval 0 4 to 1-4 cm) and had slightly higher body mass indices (mean difference 0-12 kg/M2, 95% CI -0 03 to 0-27 kg/mi2). Mean birthweights were slightly lower in high mortality towns (mean difference 34 g, 95 % CI -10 to 78 g), while the proportion of children with low birthweight ( < 2500 g) (8-1%) was significantly higher than that in low mortality towns (5-5%) (p = 0O005). Mean differences in blood pressure between high and low mortality towns were small and non-significant, even after adjustment for height. The differences in height between high and low mortality towns were largely independent of social class. However, differences in mean birthweight were markedly reduced once social class was taken into account. Conclusions-No geographical relationship between childhood blood pressure and adult cardiovascular mortality was detected. it is the differences in mean height and body mass index between towns with differing adult cardiovascular have for"}
{"corpusid":41753,"openaccessinfo":{"externalids":{"MAG":"337504567","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Substantial variation among countries has been reported regarding mortality data for COPD in industrialized countries. Differences in COPD death rates among countries have attracted considerable attention, with multiple suggested hypothesis, including smoking behaviors, air pollution, respiratory infections and genetic factors. However, the lack of standardization of death certification as well as differences among countries in diagnostic standards of COPD, could limit the interpretation of the data. No meaningful international comparisons of COPD prevalence can be possible until a GOLD initiative bring information about COPD to public health officials, the medical community, and the public throughout the world. No comparable data regarding the COPD epidemiology such as Nippon COPD Epidemiology(NICE) study, has been available in other countries than Japan. NICE study indicated that most of COPD cases(90%) are undiagnosed, and a significant attention will be required to raise awareness of COPD."}
{"corpusid":42171,"openaccessinfo":{"externalids":{"MAG":"2394563299","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Alkaptonuria is a rare congenital metabolic disorder. A defect of the enzyme homogentisic oxidase results in a block of the metabolic pathway of the amino acids phenylalanine and tyrosine. Deposits of homogentisic acid polymers in connective tissue cause various organ manifestations, including musculoskeletal symptomatology. A 66 year-old woman was twice admitted to our Department because of progressive knee and low back pain. Physical examination and accessory investigations confirmed that her various complaints were caused by underlying alkaptonuria. We use this case and a review of literature to discuss orthopaedic problems in patients with alkaptonuria and describe the cardinal signs and symptoms of this disease, its diagnosis and treatment."}
{"corpusid":44038,"openaccessinfo":{"externalids":{"MAG":"2553412269","ACL":null,"DOI":"10.1109/ICEMI.2015.7494217","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Defibrillator is one of the indispensable equipment in medical emergency system. It is mainly calibrated using commercial defibrillation analyzer. However, since the measurement criteria that various metrological services in China follow at present are not able to guarantee the traceability of calibration, the accuracy and reliability of registration inspection and measurement calibration are restricted. Therefore, it is particularly necessary to develop a set of standard measuring unit of defibrillation energy for solving the problems in measurement calibration of defibrillation analyzer and ensuring the integrity of traceability chain of defibrillation monitoring equipment. Discharge theory of defibrillator, discharge waveform and rationale of energy calibration technique of defibrillator analyzer were analyzed. Voltage divider and current divider of the developed energy measuring system as well as the methods and error analysis of energy measurement were introduced. Generation of sinusoidal signal in power source was used to check the error of system measurement. Test results showed that the error between the two test methods of self-developed measuring system was below 0.05%. However, as the nominal error of commercial measuring system has an absolute value, the error displayed is relatively large in the case of small measurement range. As evidenced in results, the developed energy calibration system is able to solve the problems in measurement calibration of defibrillation analyzer and ensure the integrity of traceability chain of defibrillation monitoring equipment."}
{"corpusid":44825,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The association between hyperostosis frontalis interna (HFI), acromegaly and hyperprolactinaemia was investigated. Thirty six acromegalic patients, ofwhom 19 had hyperprolactinaemia, were compared with 36 randomly-selected, age-sex matched controls. There was a higher prevalence ofHFI in the skull X-rays of the acromegalic cohort (P = 0.0002) when compared to the control group. This difference was apparent in both men (P = 0.01) and women (P = 0.01). Acromegalic patients with hyperprolactinaemia also expressed HFI in a higher proportion of individuals than the control group (P = 0.0001). Intraand interobserver variability was assessed and concordance with 100% and 97% in the moderate and severe HFI sub-groups. The following sub-group analysis was undertaken: acromegalics and those acromegalics with hyperprolactinaemia were compared with the controls and a highly significant distinction was confirmed (P = 0.0007 and P = 0.00001 respectively). A relationship between HFI severity and the patient's age was noted in both male and female acromegalics. Also, the severity of HFI appeared related to disease duration in female acromegalics. The cause ofHFI remains unknown but appears to be strongly associated with acromegaly, particularly in the presence of co-existent hyperprolactinaemia. The association may have symptomatic significance and the presence of HFI should be confirmed or refuted in all patients with acromegaly."}
{"corpusid":45523,"openaccessinfo":{"externalids":{"MAG":"2254782384","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"During the last decade, new anticoagulant drugs with anti-factor-Xa properties have been described (1, 2). Among them is fondaparinux that has been licensed recently. It is a pentasaccharide mimicking the site where heparin binds to antithrombin III (1). This new drug has produced very promising clinical results in the prophylaxis of venous thrombosis after orthopedic surgery (3). Here we report two different clinical situations in which fondaparinux has yielded a successful outcome: first, a patient with repeated cutaneus reaction to several different low molecular weight heparins (LMWH), and second, a patient with severe heparin-induced thrombocytopenia (HIT). We decided to use fondaparinux in both cases since it is commercially available in Spain and mostly because the absence of in vitro cross-reaction with heparins, as discussed later."}
{"corpusid":45622,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"S1 Schematic of 4 layer system. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 S2 Schematic of conditions on wavevectors . . . . . . . . . . . . . . . . . . . . . . . . . 5 S3 FDTD simulation of K-R excitation of SPPs on glass/50 nm Au/air structure. . . . 7 S4 Resonances in glass/50 nm gold/air structure . . . . . . . . . . . . . . . . . . . . . . 8 S5 Comparison of PA and SPP Modes to Semi-Infinite SPP Dispersion . . . . . . . . . 9 S6 Comparison of reflectance and leakage with and without nanoparticles . . . . . . . . 10 S7 Plot of s-wave PA mode in Saphire/VO2/air structure . . . . . . . . . . . . . . . . . 11 S8 Plot of p-wave PA mode in Saphire/VO2/air structure . . . . . . . . . . . . . . . . . 12"}
{"corpusid":46019,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper addresses the long-standing problem of generating fractal mountains with rivers, and presents a partial solution that incorporates a squig-curve model of a river’s course into the midpoint-displacement model for mountains. The method is based on the observation that both models can be expressed by similar context-sensitive rewriting mechanisms. As a result, a mountain landscape with a river can be generated using a single integrated process."}
{"corpusid":46413,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Functional law and economics, which draws its influence from the public choice school of economic thought, stands in stark contrast to both the Chicago and Yale schools of law and economics. While the Chicago school emphasizes the inherent efficiency of legal rules, and the Yale school views law as a solution to market failure and distributional inequality, functional law and economics recognizes the possibility for both market and legal failure. That is, while there are economic forces that lead to failures in the market, there are also structural forces that limit the law’s ability to remedy those failures on an issue by issue basis. The functional approach then uses economic tools to analyze market and legal behavior in order to create metarules which limit the extent of the failures in each realm. These meta-rules are designed to induce individuals to reveal their preferences in cases where collective choices are necessary and to internalize the effects of their actions generally. This mechanism design or functional approach to law and economics focuses on ex ante social welfare maximization, rejecting both the ex post corrective function of law assumed by the Yale school of thought and the naturally evolving efficient system view espoused by the Chicago School. This ex ante perspective on the law evokes many interesting parallels with the internalized moral code presented in the Judeo-Christian tradition. * Jonathan Klick is Assistant Professor, Florida State University College of Law and Associate Director, Liability Project, The American Enterprise Institute. Francesco Parisi is Professor of Law and Director, Law and Economics Program, George Mason University School of Law. Wealth, Utility, and the Human Dimension 591 Vol. 1 NYU Journal of Law & Liberty No."}
{"corpusid":46982,"openaccessinfo":{"externalids":{"MAG":"1997648388","ACL":null,"DOI":"10.1109/ASONAM.2012.239","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"We analyze the posts in the Islamic Awareness forum, using models for frequent words (content), for Salafist-Jihadist language, and for deception. These last two models each produce a single-factor ranking enabling, in each case, the most useful subset of posts to be selected for further analysis. Posts that rank highly for Salafist-Jihadist language rank low for deception, suggesting that faking extremist websites is probably an ineffective strategy. The process described here is a template for analysis of many kinds of open-source corpora where language models of what makes posts interesting are known."}
{"corpusid":48034,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"A patient with the hyperviscosity syndrome exhibited very high concentrations of intermediate to small circulating immune complexes (dC), involving 40-50% of the IgG present, with IgG rheumatoid factor activity. We demonstrate that precipitation of CIC by polyethylene glycol in the reaction mixture caused interference with nephelometric methods for measuring 1gM and IgA, and that failure of immuglobulins to migrate, owing to molecular interactions, caused interference with radial immunodiffusion methods. Semiquantitative values for immunoglobulins were difficult to interpret on immunoelectrophoresis. As a result, 1gM and IgA could only be quantitatively estimated by an end-point nephelometnc approach that included a serum blank. Immunoelectrophoresis indicated that a large proportion of the immunoglobulins behaved as aggregates. Immunofixation electrophoresis did not revea! the presence of aggregates. The polyethylene glycol-lgG test provided an accurate assessment of the CIC concentration; the Rap cell and Clq-binding assays did not. Evidently, special techniques may be necessary for accurate determination of immunoglobulin concentrations when CIC concentrations are very high."}
{"corpusid":49450,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"A"}
{"corpusid":50269,"openaccessinfo":{"externalids":{"MAG":"2740011051","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Explicit congruences (mod p) are proved for the class equations or the products of class equations corresponding to discriminants D = −8p,−3p, −12p in the theory of complex multiplication, where p is an odd prime. These congruences are used to give a new proof of a theorem of Ogg, which states that there are exactly 15 primes p for which all j-invariants of supersingular elliptic curves in characteristic p lie in the prime field Fp. The proof does not make use of any class number estimates. A corollary is that for p ≥ 13 the supersingular polynomial ssp(t) splits into linear factors (mod p) if and only if the same is true of the class equations H−8p(t),H−3p(t) (when p ≡ 1 (mod 4)) and H−12p(t)."}
{"corpusid":50625,"openaccessinfo":{"externalids":{"MAG":"2561509694","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"One of the most important and well-known theorems in information theory is the capacity theorem (Theorem 1) of a discrete. memory less and regular channel. Another is the matching theorem (Theorem 3) about the information systems with symbols possessing time-durations. Although the two are seemingly irrelevant to each other, a close connection between them will be shown in Section 2 by presenting a general theorem which includes the two theorems as the two special cases. In Section I an interpretation of the capacity theorem is given by introduing the cost consideration into the information system. Information theory in its communication-engineering sense, the author thinks, consists of the two main branches, coding theory and information transmission theory. As to the former we do not know any example of applications to operations research problems. But as to the latter, Professor Kunisawa of Tokyo Institute of Technology has devoted his efforts in these several years to the exploration of both the theory and case studies [2]. The present note will be a little and further contribution along this line."}
{"corpusid":51008,"openaccessinfo":{"externalids":{"MAG":"2425331432","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Using magnetization transfer (MT) imaging, we studied the underlying pathological conditions of periventricular hyperintense (PVH) white matter changes seen on T2-weighted MR images of patients with multi-infarct dementia. Twenty-two patients with multiple lacunar infarcts and PVH lesions, including 11 with dementia (diagnosed as multi-infarct dementia) and 11 without dementia, and 10 control subjects (with multiple lacunes, but no PVH lesion) were studied using the MT technique. MT ratios (MTRs) were calculated for PVH lesions (normal-appearing frontal white matter in controls) and the genu of the corpus callosum. Signal intensities on T2-weighted images in PVH lesions of patients were significantly higher than those in normal-appearing white matter of controls, while there were no significant differences in signal intensity in the genu of the corpus callosum among the dementia, non-dementia and control groups. However, MTRs in patients with PVH lesions were significantly lower than those in controls, and MTRs in demented patients were significantly lower than those in non-demented patients. Moreover, MTRs in the genu of the corpus callosum of demented patients were significantly lower than in those in non-demented patients and controls. MTRs in PVH lesions and the genu of the corpus callosum significantly correlated with Hasegawa's dementia scale score. These results suggest that there is some difference in histopathologic changes of PVH lesions between demented and non-demented patients and that the pathological substrate in the corpus callosum may play a role in inducing cognitive decline. Studies with MT imaging may allow the characterization of different pathological conditions that cannot be visualized by conventional MRI."}
{"corpusid":51060,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Nutritional protection against skin damage from sunlight is increasingly advocated to the general public, but its effectiveness is controversial. In this meta-analysis, we have systematically reviewed the existing literature on human supplementation studies on dietary protection against sunburn by beta-carotene. A review of literature until June 2007 was performed in PubMed, ISI Web of Science and EBM Cochrane library and identified a total of seven studies which evaluated the effectiveness of beta-carotene in protection against sunburn. Data were abstracted from these studies by means of a standardized data collection protocol. The subsequent meta-analysis showed that (1) beta-carotene supplementation protects against sunburn and (2) the study duration had a significant influence on the effected size. Regression plot analysis revealed that protection required a minimum of 10 weeks of supplementation with a mean increase of the protective effect of 0.5 standard deviations with every additional month of supplementation. Thus, dietary supplementation of humans with beta-carotene provides protection against sunburn in a time-dependent manner."}
{"corpusid":51573,"openaccessinfo":{"externalids":{"MAG":"1510766696","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The development of Radar Polarimetry and Radar Interferometry is advancing rapidly, and these novel radar technologies are revamping Synthetic Aperture Radar Imaging decisively. In this exposition the successive advancements are sketched; beginning with the fundamental formulations and high-lighting the salient points of these diverse remote sensing techniques. Whereas with radar polarimetry the textural fine-structure, target-orientation and shape, symmetries and material constituents can be recovered with considerable improvements above that of standard amplitude-only Polarization Radar ; with radar interferometry the spatial (in depth) structure can be explored. In Polarimetric-Interferometric Synthetic Aperture Radar (POL-IN-SAR) Imaging it is possible to recover such co-registered textural plus spatial properties simultaneously. This includes the extraction of Digital Elevation Maps (DEM) from either fully Polarimetric (scattering matrix) or Interferometric (dual antenna) SAR image data takes with the additional benefit of obtaining co-registered three-dimensional POL-IN-DEM information. Extra-Wide-Band POL-IN-SAR Imaging - when applied to Repeat-Pass Image Overlay Interferometry - provides differential background validation and measurement, stress assessment, and environmental stress-change monitoring capabilities with hitherto unattained accuracy, which are essential tools for improved global biomass estimation. More recently, by applying multiple parallel repeat-pass EWB-POL-D(RP)-IN-SAR imaging along stacked (altitudinal) or displaced (horizontal) flight-lines will result in Tomographic (Multi- Interferometric) Polarimetric SAR Stereo-Imaging , including foliage and ground penetrating capabilities. It is shown that the accelerated advancement of these modern EWB-POL-D(RP)-IN-SAR imaging techniques is of direct relevance and of paramount priority to wide-area dynamic homeland security surveillance and local-to-global environmental ground-truth measurement and validation, stress assessment, and stress-change monitoring of the terrestrial and planetary covers. In addition, various closely related topics of (i) acquiring additional and protecting existing spectral windows of the Natural Electromagnetic Spectrum (NES) pertinent to Remote Sensing; (ii) mitigating against common \"Radio Frequency Interference (RFI)\" and intentional Directive Jamming of Airborne & Space borne POL-IN-SAR Imaging Platforms are appraised."}
{"corpusid":52448,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"from low to medium frequencies of occurrence, and from four to nine letters in length. ERPs (sampling rate 6 ms per point, epoch length 1,536 ms, prestimulus baseline 102 ms) produced in response to different classes of test word were obtained from 25 scalp sites as described 23. ERPs were quantified by measuring the mean amplitude of two latency regions, 300–500 and 500–800 ms after the onset of stimulus. Amplitude differences were assessed by analysis of variance (ANOVA) (degrees of freedom (d.f.) corrected for non-sphericity 24). Differences in scalp topography were assessed by d.f.-corrected ANOVA of the data from all 25 electrodes after rescaling 25. Semantic judgement task. Two groups of young adults (n ¼ 16) were used in each experiment. For experiment 3, the subjects were the same individuals as those used in experiment 1. A new sample was used in experiment 4. Experimental items were drawn from the same word pool used to construct the lists for experiments 1 and 2. For experiment 3, two study test blocks identical in structure to those used in experiment 1, although using different items, were administered. The only difference in procedure from experiment 1 was that subjects were required during the test to classify each test word as animate or inanimate. The procedure for experiment 4 was identical to that for experiment 3 except that the depth of processing manipulation at study was blocked. Stimulus display parameters and electroencephalogram recording for these experiments were as for experiment 1. As the differences between old and new words in the two experiments were very similar, and there were no block effects in experiment 4, the data are reported collapsed across experiments. Implicit and explicit memory for new associations in normal and amnesic subjects. Conscious recollection and the human hippocampal formation: evidence from positron emission tomography. electrophysiological measure of priming of visual word-form. Brain potentials during retrieval provide neurophysiological support for the distinction between conscious recollection and priming. A. How level of processing really influences awareness in recognition memory. Can. Receiver operating characteristics in recognition memory: evidence for a dual-process model. Retrieval dynamics of recognition and frequency judgments: evidence for separate processes of familiarity and recall. event-related potential study of explicit memory on tests of word-stem cued recall and recognition memory."}
{"corpusid":53103,"openaccessinfo":{"externalids":{"MAG":"2402829450","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In recent years the topic of Sustainable Supply Chain Management (sSCM) has received growing attention and has become an increasingly popular research area. Today, companies must tackle multiple new challenges: they have to address the problem of rapid climate changes, face the negative impact of the financial crisis and the prices, deal with the growing public interest in ecology (e.g. Green Logistics, Green Computing), and ensure environmental sustainability and energy efficiency. Immense pressure is also exerted by environmental legislation (e.g. EU law) as well as by the mass media and society as a whole, considering consumers‟ growing demand for transparency and their increasing awareness of the conditions under which products are manufactured and distributed (e.g. with regard to environment, safety, and human rights). The objective of this paper is to determine the state of the art in sSCM research by using the research method of a systematic literature review. We will also give an outlook on future research that is based on the results of the review."}
{"corpusid":53457,"openaccessinfo":{"externalids":{"MAG":"2418833259","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Choriocarcinoma is a rare neoplasm which often spreads extensively. The metastases sometimes appear in the abdominal cavity where they can cause dramatic symptoms. We here describe a patient who had received a cesarean section twelve days before and intraperitoneal hemorrhage was diagnosed when she visited Chang Gung Memorial Hospital's emergency department. At laparotomy, ruptured spleen with active bleeding was found and splenectomy was performed. The histopathologic study revealed a metastatic choriocarcinoma. Multiagent chemotherapy was administrated and the patient responded well. To our knowledge, this is the fourth reported case that metastatic choriocarcinoma resulted in spleen rupture presenting as the principal sign of acute hemoperitoneum. Metastatic choriocarcinoma with rupture should be considered a cause of intraperitoneal hemorrhage in women of child-bearing age."}
{"corpusid":53970,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"During mammalian testis development distinct generations of fetal and adult Leydig cells arise. Luteinising hormone (LH) is required for normal adult Leydig cell function and for the establishment of normal adult Leydig cell number but its role in the process of adult Leydig cell differentiation has remained uncertain. In this study we have examined adult Leydig cell differentiation in gonadotrophin-releasing hormone (GnRH)-null mice which are deficient in circulating gonadotrophins. Adult Leydig cell differentiation was assessed by measuring expression of mRNA species encoding four specific markers of adult Leydig cell differentiation in the mouse. Each of these markers (3β-hydroxysteroid dehydrogenase type VI (3βHSD VI), 17β-hydroxysteroid dehydrogenase type III (17βHSD III), prostaglandin D (PGD)-synthetase and oestrogen sulphotransferase (EST)) is expressed only in the adult Leydig cell lineage in the normal adult animal. Real-time PCR studies showed that all four markers are expressed in adult GnRH-null mice. Localisation of 3βHSD VI and PGD-synthetase expression by in situ hybridisation confirmed that these genes are expressed in the interstitial tissue of the GnRH-null mouse. Treatment of animals with human chorionic gonadotrophin increased expression of 3βHSD VI and 17βHSD III within 12 hours further indicating that differentiated, but unstimulated cells already exist in the GnRH-null mouse. Thus, while previous studies have shown that LH is required for adult Leydig cell proliferation and activity, results from the present study show that adult Leydig cell differentiation will take place in animals deficient in LH."}
{"corpusid":54112,"openaccessinfo":{"externalids":{"MAG":"1863368625","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Asking other people the way has always been a widespread social wayfinding technique. In recent years wayfinding in unknown spatial environments has increasingly been supported by electronic navigation assistants. However, the social aspects of wayfinding, such as using other peoples’ experiences, have widely been ignored in the context of electronic navigation systems. In electronic environments such as the WWW the availability of community knowledge - also driven by Web 2.0 paradigms - becomes more and more valuable to users. Other people’s experiences, including recorded browsing paths and activities - so called user trails - are used for recommendation and navigation support and allow users to navigate vast information spaces more easily. In this paper we propose an approach for trail-based navigation in physical environments. An analysis and comparison of the concept of trails in both application areas establishes the basis for a trail model and the implementation of a trail-based navigation system prototype for mobile phones. Practical experiences with a prototype application and potential applications of trail-based navigation assistants are discussed in the context of a tourist scenario in the old town of Salzburg."}
{"corpusid":54892,"openaccessinfo":{"externalids":{"MAG":"2159360349","ACL":null,"DOI":"10.1109/SC.2000.10018","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Tiling is one of the more important transformations for enhancing locality of reference in programs. Intuitively, tiling a set of loops achieves the effect of interleaving iterations of these loops. Tiling of perfectly-nested loop nests (which are loop nests in which all assignment statements are contained in the innermost loop) is well understood. In practice, many loop nests are imperfectly-nested, so existing compilers use heuristics to try to find a sequence of transformations that convert such loop nests into perfectly-nested ones, but these heuristics do not always succeed. In this paper, we propose a novel approach to tiling imperfectly-nested loop nests. The key idea is to embed the iteration space of every statement in the imperfectly-nested loop nest into a special space called the product space which is tiled to produce the final code. We evaluate the effectiveness of this approach for dense numerical linear algebra benchmarks, relaxation codes, and the tomcatv code from the SPEC benchmarks. No other single approach in the literature can tile all these codes automatically."}
{"corpusid":55056,"openaccessinfo":{"externalids":{"MAG":"2139664490","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This Thesis is protected by copyright and/or related rights. It has been brought to you by ScholarWorks@UNO with permission from the rights-holder(s). You are free to use this Thesis in any way that is permitted by the copyright and related rights legislation that applies to your use. For other uses you need to obtain permission from the rightsholder(s) directly, unless additional rights are indicated by a Creative Commons license in the record and/or on the work itself."}
{"corpusid":56028,"openaccessinfo":{"externalids":{"MAG":"1858591265","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The segregation of dispersed cellular particles obtained from human lymph nodes has been carried out using a ten-step centrifugation procedure and a fluid medium consisting of 0.1 M phosphate buffer, pH 8.0, containing 0.03 per cent or 0.3 per cent heparin. Nuclear, mitochondrial, and submicroscopic particle fractions are obtained at suitable gravitational forces.\n\nAn analysis of the particle populations of the high gravity centrifugation sediments indicates the presence of polydispersed particles ranging from 10 to 280 mµ in neoplastic and non-neoplastic lymph nodes. The predominant particle size obtained from Hodgkin's lymph nodes, 10–20 mµ, differs significantly from the particle sizes found in the non-neoplastic lymph nodes.\n\nThe presence of ribose nucleic acid and the absence of desoxyribose nucleic acid was demonstrated in the high gravity sediments. The per cent nucleic acid in high gravity sediments of neoplastic and non-neoplastic lymph nodes were compared."}
{"corpusid":56526,"openaccessinfo":{"externalids":{"MAG":"421314872","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In Interop, technology experts John Palfrey and Urs Gasser explore the immense importance of interoperability--the standardization and integration of technology--and show how this simple principle will hold the key to our success in the coming decades and beyond. The practice of standardization has been facilitating innovation and economic growth for centuries. The standardization of the railroad gauge revolutionized the flow of commodities, the standardization of money revolutionized debt markets and simplified trade, and the standardization of credit networks has allowed for the purchase of goods using money deposited in a bank half a world away. These advancements did not eradicate the different systems they affected; instead, each system has been transformed so that it can interoperate with systems all over the world, while still preserving local diversity. As Palfrey and Gasser show, interoperability is a critical aspect of any successful system--and now it is more important than ever. Today we are confronted with challenges that affect us on a global scale: the financial crisis, the quest for sustainable energy, and the need to reform health care systems and improve global disaster response systems. The successful flow of information across systems is crucial if we are to solve these problems, but we must also learn to manage the vast degree of interconnection inherent in each system involved. Interoperability offers a number of solutions to these global challenges, but Palfrey and Gasser also consider its potential negative effects, especially with respect to privacy, security, and co-dependence of states; indeed, interoperability has already sparked debates about document data formats, digital music, and how to create successful yet safe cloud computing. Interop demonstrates that, in order to get the most out of interoperability while minimizing its risks, we will need to fundamentally revisit our understanding of how it works, and how it can allow for improvements in each of its constituent parts. In Interop, Palfrey and Gasser argue that there needs to be a nuanced, stable theory of interoperability--one that still generates efficiencies, but which also ensures a sustainable mode of interconnection. Pointing the way forward for the new information economy, Interop provides valuable insights into how technological integration and innovation can flourish in the twenty-first century."}
{"corpusid":57520,"openaccessinfo":{"externalids":{"MAG":"1975438265","ACL":null,"DOI":"10.1353/AAD.2012.1300","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The twofold purpose of this study was (a) to determine if motor creativity scores of preschool deaf children were significantly different from normative data of hearing peers and (b) to determine if guided movement exploration using the I CAN associated action words could improve the motor creativity of deaf children, ages 3-5. Results indicated that 24 preschool deaf children were significantly inferior to hearing children on motor creativity, as measured by the Torrance Test of Thinking Creatively in Action and Movement. Preschool deaf children exposed to 20 days of guided movement exploration on the novel London Trestle Tree Play Apparatus improved significantly over their control groups in motor creativity."}
{"corpusid":57854,"openaccessinfo":{"externalids":{"MAG":"1519542349","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"cs/0506088"},"license":null,"url":null,"status":null},"abstract":"A cable splice joining insulated conductor ends wherein the conductors are coated with lead, lead-tin alloy or tin, said splice comprising a metallic sleeve member joining the conductor ends, a first layer of adhesive over the sleeve member and any exposed conductor areas, a layer of foil formed of lead or lead-tin alloy covering the first adhesive layer, a second adhesive layer covering said layer of foil and extending over the exposed insulation; a helically-wrapped insulation layer formed of a thermosetting polymer, an over-lapped layer of fabric surrounding the insulation layer, a helically-wrapped heat-shrinkable type layer surrounding the fabric layer, and a heat-shrinkable sleeve surrounding the splice area, and a method for forming said cable splice, for providing cable splices which resist depressurization failure and corrosion of conductors when employed in high pressure gassy oil wells containing corrosive well fluids."}
{"corpusid":57938,"openaccessinfo":{"externalids":{"MAG":"116278109","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Ovarian endometrioid carcinomas with sertoliform features (SECs) are infrequent and often misinterpreted as sex cord-stromal tumors. The clinicopathologic features and immunohistochemical expression of keratin, epithelial membrane antigen (EMA), inhibin, and estrogen and progesterone receptors were evaluated in 13 cases of SEC. The women were 41 to 89 years of age (mean, 60 yr) with abdominal enlargement secondary to a unilateral ovarian mass as the most frequent clinical presentation. One patient displayed virilization. At presentation, 10 patients were Stage I, one was Stage II and two were Stage III. The tumors were composed of compact anastomosing cords and small tubules embedded within a fibrous stroma. Nuclear features were Grade 1 or 2 in all but one tumor. Areas of conventional endometrioid carcinoma were observed in 12 cases. An adenofibromatous component comprising 5 to 60% of the lesion was present in seven cases. All 12 cases examined immunohistochemically were positive for keratin and EMA and negative for inhibin with focal, luteinized stromal cells positive for inhibin in 10 cases. Estrogen and progesterone receptors were positive in 10 and 11 cases, respectively. Follow-up on 6 of 10 patients with Stage I and the one patient with Stage II disease displayed no evidence of disease 10 to 120 months (mean, 57 mo). Progressive disease and death occurred at 12 and 72 months only in the two women with Stage III disease, one of which had an associated serous carcinoma in the contralateral ovary. Adequate sampling, a careful search for areas of conventional endometrioid carcinoma, and immunohistochemical studies (including EMA, keratin, and inhibin) are helpful in the evaluation of ovarian tumors with sex cord-stromal features. SEC should be considered a well-differentiated endometrioid carcinoma despite the presence of a solid, sex cord-like proliferation, with a good prognosis when confined to the ovary."}
{"corpusid":59121,"openaccessinfo":{"externalids":{"MAG":"2405321746","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper describes ICL’s participation at RTE-7. We chose the Main task. Textual entailment is a problem to predict whether an entailment holds for a given test-hypothesis pair. We built an inference model to solve this problem by means of using dependency syntax analysis (by Stanford Parser), lexical knowledge base (e.g. Wordnet), web information (e.g. Wikipedia) and probability method."}
{"corpusid":60018,"openaccessinfo":{"externalids":{"MAG":"2115080784","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":"math/0304100"},"license":null,"url":null,"status":null},"abstract":"The Shub-Smale Tau Conjecture is a hypothesis relating the number of integral roots of a polynomial f in one variable and the Straight-Line Program (SLP) complexity of f. A consequence of the truth of this conjecture is that, for the Blum-Shub-Smale model over the complex numbers, P differs from NP. We prove two weak versions of the Tau Conjecture and in so doing show that the Tau Conjecture follows from an even more plausible hypothesis. \nOur results follow from a new p-adic analogue of earlier work relating real algebraic geometry to additive complexity. For instance, we can show that a nonzero univariate polynomial of additive complexity s can have no more than 15+s^3(s+1)(7.5)^s s! =O(e^{s\\log s}) roots in the 2-adic rational numbers Q_2, thus dramatically improving an earlier result of the author. This immediately implies the same bound on the number of ordinary rational roots, whereas the best previous upper bound via earlier techniques from real algebraic geometry was a quantity in Omega((22.6)^{s^2}). \nThis paper presents another step in the author's program of establishing an algorithmic arithmetic version of fewnomial theory."}
