{"corpusid":259273663,"model":"tldr@v2.0.0","text":null}
{"corpusid":17706865,"model":"tldr@v2.0.0","text":"The paper introduces theory of spatial scales as well as the processes of extracting planar SIFT characters in details and proposes an improved SIFTCharacters that can demonstrate video content of sports news in an effective manner."}
{"corpusid":228422502,"model":"tldr@v2.0.0","text":"The SAS Elementary School Library is here to support the reading and research needs of the community and to discover new book recommendations and research guides."}
{"corpusid":192826913,"model":"tldr@v2.0.0","text":"Tujuan dari penelitian ini adalah untuk mengetahui apakah ekstrak air daun akasia  bersifat alelopati terhadap padi gogo varietas situ bagendit yaitu dengan  menghambat pertumbuhan kecambah."}
{"corpusid":40408830,"model":"tldr@v2.0.0","text":"The peripheral vascular coil for peripheral MRA is robust and accurate in evaluating peripheral vascular diseases."}
{"corpusid":212442120,"model":"tldr@v2.0.0","text":"This paper examines Breadth First Search (BFS) and Metropolis Hasting Random Walk (MHRW) and finds out which algorithm performs better than the other."}
{"corpusid":14518429,"model":"tldr@v2.0.0","text":"Analysis of nucleotide sequences of the internal transcribed spacer of rDNAs revealed low genetic diversity and high population structure of C. wightii, and Mantel’s test showed a statistically significant positive correlation between genetic and geographic distance."}
{"corpusid":123557932,"model":"tldr@v2.0.0","text":"This paper presents a method based on dynamic linear adaptive PD controller design method for real-time adjustment of the proportional gain in a nonlinear system."}
{"corpusid":2364089,"model":"tldr@v2.0.0","text":"In vitro anaphylactic histamine release by suspensions obtained from actively sensitized rabbits has been demonstrated and some properties of this new system have been described."}
{"corpusid":28277287,"model":"tldr@v2.0.0","text":"Electron microscopic examination of the water-isolated highspeed pellet revealed a rather homogeneous appearance throughout the entire pellet which consisted solely of membranous, vesicular structures, some with a diameter of 100-200 mp and others, in contrast to the heterogeneous makeup characterizing the microsomal fraction isolated in sucrose."}
{"corpusid":91043394,"model":"tldr@v2.0.0","text":"This study provides an insight into the tetragnathid species’ ability to respond to different habitats and develop niches by using the web characteristic variables in the principal component analyses (PCA) to suggest niche partitioning in some habitats."}
{"corpusid":250420859,"model":"tldr@v2.0.0","text":"This paper establishes provable lower bounds for the minimum mean-square error (MMSE) based on a two-layer neural network estimator of the MMSE and the Barron constant of an appropriate function of the conditional expectation of Y given X ."}
{"corpusid":45082894,"model":"tldr@v2.0.0","text":"Habitat attributes preferred by godwits are expected to become less available as the climate changes and as geese continue to degrade arctic and sub-arctic ecosystems."}
{"corpusid":233240799,"model":"tldr@v2.0.0","text":"This paper explores teaching a coined discrete time quantum walk on a regular graph a probability distribution by adjusting the angles in the maximal torus T where d is the regularity of the graph."}
{"corpusid":63460897,"model":"tldr@v2.0.0","text":"This paper presents a new division algorithm based on the Taylor series expansion,which requires two multiplication operations and a single small lookup table."}
{"corpusid":9658996,"model":"tldr@v2.0.0","text":"The diagnosis and treatment of 11 cases of poisoning admitted to Kartal Occupational Diseases Hospital between 1983 and 1988 are presented and the results of the light microscopic and chemical analysis of toxic honey samples are compared."}
{"corpusid":259252182,"model":"tldr@v2.0.0","text":"This work presents an efficient quadrature rule for shell analysis fully integrated in CAD by means of Isogeometric Analysis (IGA), which extends patch-wise Quadrature rules to trimmed surfaces and the number of quadratures points can be signifficantly reduced."}
{"corpusid":22435321,"model":"tldr@v2.0.0","text":"Prolonged fever more than 7 days, flushed appearance, pharyngeal congestion, shock evidence, serous effusion, bleeding manifestations, thrombocytopenia, elevated liver enzymes and elevated PCV were associated with development of d Dengue haemorrhagic fever and dengue shock syndrome."}
{"corpusid":80157648,"model":"tldr@v2.0.0","text":"The safety, simplicity, and high success rate of the two step sequential lateral release of posterolateral capsule and pie-crusting of IT band justify its routine use to correct every valgus deformity in total knee replacement."}
{"corpusid":208309969,"model":"tldr@v2.0.0","text":"In the framework of high-data-rate free-space optical low Earth orbit satellite-to-ground communication, we investigate, by means of a refined end- to-end numerical model of the link, the performance of a coherent receiver that combines an adaptive optics system and a specific digital receiver architecture."}
{"corpusid":49391975,"model":"tldr@v2.0.0","text":"We are living in an era of modern technology and enhanced hygiene."}
{"corpusid":257665653,"model":"tldr@v2.0.0","text":null}
{"corpusid":11304284,"model":"tldr@v2.0.0","text":"Current models of both heat induction and the chaperone-mediated feedback control of the sigma32 regulon in Escherichia coli have been further substantiated, and the extent of conservation among Gram-negative bacteria has been assessed."}
{"corpusid":136116203,"model":"tldr@v2.0.0","text":"A better understanding of 3D hierarchical structures and engineering of biomedical materials and structures requires a multiscale correlative imaging approach, which brings together 3D multimodal information at each length scale often aided with temporal (4D) imaging."}
{"corpusid":246651842,"model":"tldr@v2.0.0","text":"A brief overview on the use of systemic agents in treating vitiligo is provided in order to provide additional therapeutic options to clinicians."}
{"corpusid":83203894,"model":"tldr@v2.0.0","text":"An anther clone A87203 with high regenerative frequency from the combination H3774 in 1987 is established, which possesses characteristics of rapid growth, high multiplying ability, and having a bud multiplication rate of 150-200times that of conventional clones."}
{"corpusid":34000164,"model":"tldr@v2.0.0","text":"Sourdoughs fermented with selected and mixed starters favored the increase of the concentrations of organic acids and total free amino acids, the most suitable quotient of fermentation, and the most intense phytase and antioxidant activities."}
{"corpusid":75184382,"model":"tldr@v2.0.0","text":"Purging the lung and removin g phlem and blood stasis with western medicine could alleviate clinical symptoms, improve the ventilation and gas exchange function of patients, and improve the cellular immunityfunction of patients."}
{"corpusid":217430333,"model":"tldr@v2.0.0","text":null}
{"corpusid":19955663,"model":"tldr@v2.0.0","text":"There may be specific groups of students with a greater predisposition for weight gain and future research should focus on identifying those groups, and methods for assessing diet, physical activity, and behavioral factors varied among studies."}
{"corpusid":77150004,"model":"tldr@v2.0.0","text":"The lower part of the inferior turbinated mucoperiosteal surgery on the treatment of inferior turbinate hypertrophy is effective,minimally invasive and eff icient, and should be promoted."}
{"corpusid":17125741,"model":"tldr@v2.0.0","text":"Develops a method for the simultaneous restoration and halftoning of fingerprints using the \"M-lattice\", a new nonlinear dynamical system rooted in the reaction-diffusion model."}
{"corpusid":29865132,"model":"tldr@v2.0.0","text":"The “MARTI” off-line robot program generator, under development by the author, attempts to provide software in this area."}
{"corpusid":249456331,"model":"tldr@v2.0.0","text":"To ascertain whether the pattern offluid accumulation could be altered by an agent introduced through the airways, the authors studied the physiology and morphology of 11 dogs exposed to 150-494 ppmhr NO2 and compared them with 3 new and 5 previously reported control dogs."}
{"corpusid":196629358,"model":"tldr@v2.0.0","text":"The study shows that termites play a major role in peoples’ lives, in physical as well as spiritual aspects, across sub-Saharan Africa."}
{"corpusid":79254631,"model":"tldr@v2.0.0","text":"An adolescent case presenting with Capgras syndrome developed after use of synthetic cannabinoids is reported to draw attention to psychotic symptoms and to this uncommon psychotic syndrome which may occur after synthetic cannabinoid use."}
{"corpusid":1971308,"model":"tldr@v2.0.0","text":"A cervical vertebra from the Early Cretaceous of Victoria represents the first Australian spinosaurid theropod dinosaur, and significantly extends the geographical range ofspinosaurids, suggesting that the clade obtained a near-global distribution before the onset of Pangaean fragmentation."}
{"corpusid":216100787,"model":"tldr@v2.0.0","text":"This study analyzed resting-state fMRI data on 79 healthy old individuals to obtain measures of functional connectivity and found a consistent correlation between ALFF variability and network strengths (within regions that had high IC strengths)."}
{"corpusid":208881103,"model":"tldr@v2.0.0","text":"The aim of this paper is to illustrate the importance of fast sampling in prediction between the slow input samples and the results are indicative of the potential of a model predictive control (MPC) based decision support system."}
{"corpusid":240354201,"model":"tldr@v2.0.0","text":"It is demonstrated that naively training and deploying machine learning models on real world data for predictive analytics of COVID-19 has a high risk of bias."}
{"corpusid":90959029,"model":"tldr@v2.0.0","text":"The extended QMFG test can detect genetic associations that may be missed by standard genome-wide association studies for quantitative traits, and is found to find a significant KIR-HLA-C interaction effect on birth weight."}
{"corpusid":26885956,"model":"tldr@v2.0.0","text":"This article is prepared to accompany practice-based assessment of preoperative assessment, anesthesia, surgical treatment plan, perioperative management, and outcomes and is designed to serve as a reference point for further in-depth study by review of the reference articles presented."}
{"corpusid":250384264,"model":"tldr@v2.0.0","text":"A 6-year-old boy was referred to pediatric nephrology due to symptoms of primary enuresis and polydipsia for a year, with no medical history of fever, fatigue, vomiting, diarrhea, recurrent infections, excessive sweating, low caloric intake, drug intake, behavioral problems or parental neglect."}
{"corpusid":10394308,"model":"tldr@v2.0.0","text":"It is suggested that humeral retroversion increases with decreasing age at commencement of a baseball career before age 16 years in pitchers."}
{"corpusid":202013673,"model":"tldr@v2.0.0","text":"It could be concluded from this study that the age of rams had a great influence on their sexual behaviour and scrotal circumference, while the effect of breed and season on sexualbehaviour and sc Rotal circumference was not clear."}
{"corpusid":63340511,"model":"tldr@v2.0.0","text":"Aiming at the workshop distributed manufacturing system scheduling optimization problems, combined with the actual production situation, a hierarchical scheduling model based on analytical target cascading and genetic algorithms is proposed."}
{"corpusid":198152952,"model":"tldr@v2.0.0","text":"The serotonergic As1–4 neurons are likely to be critical, multi-functional components upon which much of the organization of the animal's behavior rests."}
{"corpusid":76622168,"model":"tldr@v2.0.0","text":"Nimodipine is effective against retinal ischemia reperfusion injury and its possible mechanisms are investigated."}
{"corpusid":4806008,"model":"tldr@v2.0.0","text":"Sizing of the hybrid energy storage system (HESS) and the propulsion unit (PU) for a small electric car based on the Indian driving cycle with effective regenerative braking helps to improve the range and the dynamic response of the vehicle."}
{"corpusid":1762841,"model":"tldr@v2.0.0","text":"The design and early functionality of the Active Harmony global resource management system, an infrastructure designed to efficiently execute parallel applications in large-scale, dynamic environments, is described."}
{"corpusid":233524547,"model":"tldr@v2.0.0","text":"The growth responses of these species to 2,4-D isooctyl ester were measured and found that T. aestivum was more sensitive to the herbicide than A. tauschii, which may provide a unique perspective for the development and identification of new target compounds that are effective against this weed species."}
{"corpusid":19046371,"model":"tldr@v2.0.0","text":"A new class of liquid sensing materials via a hierarchical structure design based on the swelling-induced blocking of micropores in the materials is developed, revealing potential applications in oilfield exploitation, solvent storage/transportation, environmental monitoring, etc."}
{"corpusid":13668770,"model":"tldr@v2.0.0","text":"Investigation of naturally infected small rodents is important to better understand the variability in pathological presentation caused by infection by F. tularensis subsp."}
{"corpusid":211214150,"model":"tldr@v2.0.0","text":"This review article summarizes the contribution of HLCM and its derivatives to the mechanistic understanding of various human liver diseases, its potential for novel applications, and its current limitations."}
{"corpusid":27476466,"model":"tldr@v2.0.0","text":"Small high-yielding binary Ti vectors with a bacterial tetracycline resistance gene to facilitate efficient cloning afforded by the Gateway Technology for Agrobacterium tumefaciens-mediated transformation of higher plants are constructed."}
{"corpusid":59414558,"model":"tldr@v2.0.0","text":"PACS implementation in a large university center improves the efficiency of image acquisition but does not solve some of the inefficiencies of hospital organization."}
